<?php
$this->pos['main'].='
<h3 class="page-header">Описание проекта [на перевод]</h3>

<p style="text-align:justify;font-size:17px;">
Проект "Открытые данные общеобразовательных учреждений г. Душанбе" был разработан 
в рамках Центральноазиатского хакатона по открытым данным в Кыргызской Республике.
На основе "Сборника данных управления образования г. Душанбе", была создана электронная 
база образовательных учреждений. Также разработана электронная карта покрытия учреждений 
с возможностью перехода к подробной информации об учреждениях и онлайн регистрации заявки в ОУ. 
На основе отчетов образовательных учреждений была создана база открытых данных 
с возможностью скачивания их в открытых форматах. Еще добавлены функции визуализации данных.
</p>
';