<?php
$this->pos['main'].='
<h3 class="page-header">Описание проекта</h3>

<p style="text-align:justify;font-size:17px;">
Данная система рассматривается как часть большой программы планомерного и эффективного процесса модернизации системы образования, 
которая учитывает современные тенденции и перспективы развития страны и первоначальную необходимость видит в открытом доступе 
к качественной и достоверной информации об образовательных учреждениях, преподавательском составе, приказах и указах,  изменений 
и дополнений в законы об образовании страны. В частности, категоризированная информация (контакты, руководство, педагогический коллектив, 
форма обучения, виды оплаты, рейтинг качества предоставляемых услуг) будет доступна в сети Интернет, по следующим образовательным 
учреждениям:
•	Дошкольным учреждениям;
•	Средним общеобразовательным учреждениям;
•	Колледжам и техническим училищами
•	Высшим учебным заведениям.

Следует указать, что принципиальное отличие идеи «OpenEdu» заключается в том, что она обеспечит централизованный сбор публичных данных 
(исключая персональные данные и информацию бизнес сектора) имеющихся в секторе образования, предоставив доступ к ним в открытом формате, 
и тем самым  показать эффективность и недостатки в работе системы образования. Качество и достоверность информации можно будет 
гарантировать тем, что информация будет ежегодно обновляться со стороны отделов образования и управления образования города Душанбе, 
на основе тех данных которые образовательные учреждения ежегодно предоставляют по обще принятой форме отчетности (ОШ1, ТМ1,2). 
За техническими моментами и своевременного добавления непосредственно будет  ответственен Центр ТИК при управлении образования 
города Душанбе.

Цель проекта способствовать расширению доступа к информации и услуг образовательного сектора, посредством запуска онлайн платформы 
открытых данных по городу Душанбе для повышения осведомленности граждан и их участия в процессе улучшения качества образования. 
</p>
';
