<?php
$this->pos['main'].='
<h3 class="page-header">Дар бораи лоиҳа:</h3>

<p style="text-align:justify;font-size:17px;">
Маҳзани интерактивии мазкур воситаест, ки ба Шумо имкони дастрасӣ ба додаҳои 
кушодаи муассисаҳои таълимии шаҳри Душанберо дастрас мегардонад. Аз ҷумла 
маълумот дар бораи роҳбарият, ҳайати омӯзгорон, намуди таълим, рейтинги 
сифати хизматрасонӣ ва ғайраро метавонед дарёфт кард.
</p>

<h4 class="page-header">Система инчунин дорои:</h4>

<ul style="font-size:16px;margin-bottom:32px;">
<li>Харитаи фарогирии муассисаҳои таълимии шаҳри Душанбе</li>
<li>Пойгаҳи додаҳои кушодаи ҳисоботҳои омории муассисаҳои таълимӣ дар намуди электронӣ</li>
<li>Ороиши додаҳои кушодаи муассисаҳои таъдимӣ аз рӯи ҳисоботҳои оморӣ</li>
<li>Варақаи бақайдгирии электронӣ барои қабул шудан ба муассисаҳои таълимӣ ва пайгирии навбат</li>
</ul>

<p style="text-align:justify;font-size:17px;">
Маҳзани мазкур аз тарафи ташкилоти ҷамъиятии “Баробарӣ” соли 2015 дар 
чорчӯбаи лоиҳаи “Дастрасӣ ба додаҳои кушодаи муассисаҳои таълимии шаҳри 
Душанбе” аз ҷониби мутаххасисони ватанӣ дар ҳамкории зич бо Раёсати маорифи 
шаҳри Душанбе бо истифодаи додаҳои кушодаи соҳаи маорифи Ҷумҳурии 
Тоҷикистон омода карда шудааст. 
Лоиҳа бо дастгирии молии ташкилоти байналмилалии Институти «Ҷамъияти 
Кушода» - Бунёди Мадад дар Тоҷикистон таҳия карда шудааст.
</p>
';