<?php
$this->pos['main'].='
<h3 class="page-header">Открытые данные [на перевод]</h3>

<p style="text-align:justify;font-size:17px;">
Открытые данные - концепция, отражающая идею о том, что определённые данные должны быть свободно 
доступны для машиночитаемого использования и дальнейшей републикации без ограничений 
авторского права, патентов и других механизмов контроля. Освободить данные 
от ограничений авторского права можно с помощью свободных лицензий, 
таких как лицензий Creative Commons. Если какой-либо набор данных 
не является общественным достоянием, либо не связан лицензией, 
дающей права на свободное повторное использование, то такой набор данных 
не считается открытым, даже если он выложен в машиночитаемом виде в Интернет.
</p>
';