-- phpMyAdmin SQL Dump
-- version 4.1.14
-- http://www.phpmyadmin.net
--
-- Host: 127.0.0.1
-- Generation Time: Jan 11, 2016 at 09:31 AM
-- Server version: 5.6.17
-- PHP Version: 5.5.12

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `mt`
--

-- --------------------------------------------------------

--
-- Table structure for table `mt`
--

CREATE TABLE IF NOT EXISTS `mt` (
  `mt-id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `mt-type` int(2) unsigned DEFAULT NULL,
  `mt-name-ru` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  `mt-name-tj` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  `mt-geo-id` int(4) unsigned DEFAULT NULL,
  `mt-geo-lat` varchar(20) COLLATE utf8_bin DEFAULT NULL,
  `mt-geo-lng` varchar(20) COLLATE utf8_bin DEFAULT NULL,
  `mt-address` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  `mt-director` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  `mt-phone` varchar(45) COLLATE utf8_bin DEFAULT NULL,
  `mt-cellphone` varchar(45) COLLATE utf8_bin DEFAULT NULL,
  `mt-photo` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  PRIMARY KEY (`mt-id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=300 ;

--
-- Dumping data for table `mt`
--

INSERT INTO `mt` (`mt-id`, `mt-type`, `mt-name-ru`, `mt-name-tj`, `mt-geo-id`, `mt-geo-lat`, `mt-geo-lng`, `mt-address`, `mt-director`, `mt-phone`, `mt-cellphone`, `mt-photo`) VALUES
(1, 2, 'Мактаби № 3', 'Мактаби № 3', 5, '38.527898648029165', '68.7650692462921', 'ш.Душанбе, куч. Н.Қарабоева 80', 'Собиров Мирзо', '2-34-15-84', '95-138-04-86', ''),
(2, 2, 'Мактаби № 5', 'Мактаби № 5', 5, '38.5148963734409', '68.75712990760803', 'ш.Душанбе, куч. Қосимова5/5', 'ҚурбоновСайдалӣ', '2-31-52-41', '95-138-10-10', ''),
(3, 2, 'Мактаби № 17', 'Мактаби № 17', 5, '38.545698468743616', '68.77835154533386', 'ш.Душанбе, куч. Фучик 8', 'Файзов Одина', '2-60-72-42', '95-138-10-17', ''),
(4, 2, 'Мактаби № 18', 'Мактаби № 18', 5, '38.552864149490496', '68.77262234687805', 'ш.Душанбе, куч. Қаҳҳорова 67', 'МўъминоваЗебо', '2-27-45-56', '95-138-10-18', ''),
(5, 2, 'Мактаби № 22(ибт.)', 'Мактаби № 22(ибт.)', 5, '38.52033595807243', '68.76784801483154', 'ш.Душанбе, куч. Фирдавсӣ', 'Исоева Шаҳло', '2-34-44-12', '95-138-10-22', ''),
(6, 2, 'Мактаби № 24', 'Мактаби № 24', 5, '38.52088996677539', '68.76591682434082', 'ш.Душанбе, куч. Фирдавсӣ 61', 'ҲомидҷоноваМавлуда', '2-34-38-94', '95-138-10-24', ''),
(7, 2, 'Мактаби № 28', 'Мактаби № 28', 5, '38.54762840618704', '68.76127123832703', 'ш.Душанбе, куч. Н.Қарабоева 33', 'ҒаниеваГулчеҳра', '2-33-49-51', '95-138-10-28', ''),
(8, 2, 'Мактаби № 30', 'Мактаби № 30', 5, '38.515744236974896', '68.76739740371704', 'ш.Душанбе, куч. Фирдавсӣ 87/1', 'ҚурбоноваХоҷабегим', '2-31-84-47', '95-138-10-30', ''),
(9, 2, 'Мактаби № 40', 'Мактаби № 40', 5, '38.54589146481876', '68.78116250038147', 'ш.Душанбе, куч. Хатлон  4', 'АбдураҳмоноваГ.', '2-60-64-81', '95-138-10-40', ''),
(10, 2, 'Мактаби № 42', 'Мактаби № 42', 5, '38.51423318609313', '68.76588463783264', 'ш.Душанбе, куч. Фирдавсӣ 93/2', 'ЗиёеваМушарафа', '2-31-63-87', '95-138-10-42', ''),
(11, 2, 'Мактаби № 45', 'Мактаби № 45', 5, NULL, NULL, 'ш.Душанбе, куч. Матросова 25', 'ОдинаеваБарно', '4-41-37-29', '95-138-10-42', ''),
(12, 2, 'Мактаби № 49', 'Мактаби № 49', 5, '38.536056396881264', '68.75874996185303', 'ш.Душанбе, куч. Ушакова 61', 'ИсрофиловАнвар', '2-39-16-36', '95-138-10-49', ''),
(13, 2, 'Мактаби № 51', 'Мактаби № 51', 5, '38.55576713771285', '68.76652836799622', 'ш.Душанбе, куч. Н.Қарабоева 10', 'СуробоваСалима', '2-33-63-33', '95-138-10-51', ''),
(14, 2, 'Мактаби № 57(ибт.)', 'Мактаби № 57(ибт.)', 5, NULL, NULL, 'ш.Душанбе, куч. Фирдавсӣ 13', 'ХидироваСарварбӣ', '2-31-23-29', '95-138-10-57', ''),
(15, 2, 'Мактаби № 58', 'Мактаби № 58', 5, '38.52114178750349', '68.75259160995483', 'ш.Душанбе, куч. Борбад 120', 'ТуйғуноваСаодат', '2-31-42-80', '95-138-10-58', ''),
(16, 2, 'Мактаби № 72', 'Мактаби № 72', 5, '38.553359176003646', '68.76755833625793', '', 'МадаминоваМунзима', '2-33-21-33', '95-138-10-72', ''),
(17, 2, 'Мактаби № 74', 'Мактаби № 74', 5, NULL, NULL, 'ш.Душанбе, куч. Деҳотӣ 23', 'ИномоваЗулфиниссо', '2-34-19-92', '95-138-10-74', ''),
(18, 2, 'Мактаби № 75', 'Мактаби № 75', 5, NULL, NULL, 'ш.Душанбе, куч. Гостелло 203', 'МуамадалиеваҶамила', '2-26-83-87', '95-138-10-75', ''),
(19, 2, 'Мактаби № 76', 'Мактаби № 76', 5, '38.52746219918617', '68.76667857170105', 'ш.Душанбе, куч. Деҳотӣ 21/6', 'ШиринҷоноваШаҳрӣ', '2-34-29-68', '95-138-10-76', ''),
(20, 2, 'Мактаби № 77', 'Мактаби № 77', 5, '38.515484002694876', '68.75025272369385', 'ш.Душанбе, куч. Фирдавсӣ 9/1', 'ИсоматоваМалика', '2-39-16-36', '95-138-10-77', ''),
(21, 2, 'Мактаби № 78', 'Мактаби № 78', 5, '38.51585336719945', '68.74858975410461', 'ш.Душанбе, куч. Фирдавсӣ 7/1', 'БегмуродовРустам', '2-31-62-57', '95-138-10-78', ''),
(22, 4, 'Маркази кудакон ва наврасони н. Фирдавси', 'Маркази кудакон ва наврасони н. Фирдавси', 5, '38.540051006451584', '68.77373814582825', 'ш.Душанбе, куч. Шмид 1', '', '2-60-64-43', '', ''),
(23, 2, 'ШРМ 8', 'ШРМ 8', 5, NULL, NULL, 'ш.Душанбе, куч. Н.Қарабоева 78', 'Абдуразоқоваҳусния', '2-33-81-27', '93-583-61-17', ''),
(24, 2, 'Мактаби № 1', 'Мактаби № 1', 2, '38.57251156711615', '68.79023909568787', 'ш.Душанбе, куч. Бохтар 72', 'Ҳусейнозда Шавкат', '2-23-09-84', '907-97-09-01', ''),
(25, 2, 'Мактаби № 4', 'Мактаби № 4', 2, '38.57410527235751', '68.80240559577942', 'ш.Душанбе, куч. Беҳзод 66', 'Раҳимова Фотима', '2-27-18-69', '93-829-54-78', ''),
(26, 2, 'Мактаби № 6', 'Мактаби № 6', 2, '38.57850874776545', '68.79881143569946', 'ш.Душанбе, куч. Шотемур 77', 'Хуҷасаидова Гулсара', '2-21-14-92', '95-137-13-94', ''),
(27, 2, 'Мактаби № 7', 'Мактаби № 7', 2, '38.59491246254779', '68.78780364990234', 'ш.Душанбе, куч. С.Носиров 4', 'Хоҷаева Гулчеҳра', '2-24-15-92', '918-87-82-70', ''),
(28, 2, 'Мактаби № 9', 'Мактаби № 9', 2, NULL, NULL, 'ш.Душанбе, куч. Парвин-1', 'Каримова Матлуба', '2-24-04-26', '98-570-03-03', ''),
(29, 2, 'Мактаби № 10', 'Мактаби № 10', 2, '38.59544912609936', '68.78544330596924', 'ш.Душанбе, куч. Рўдакӣ 35', 'Муродова Мақсуда', '2-24-87-46', '98-576-88-38', ''),
(30, 2, 'Мактаби № 11', 'Мактаби № 11', 2, '38.58802771958487', '68.79637598991394', 'ш.Душанбе, куч. Шарқ 56', 'Саидов Толибшо', '2-24-75-96', '917-18-85-85', ''),
(31, 2, 'Мактаби № 12', 'Мактаби № 12', 2, '38.6170800344684', '68.7823212146759', 'ш.Душанбе, куч. Рўдакӣ 189', 'Раҷабова Ниёзбибӣ', '2-24-62-63', '907-95-95-66', ''),
(32, 2, 'Мактаби № 13', 'Мактаби № 13', 2, '38.61005489629448', '68.7713885307312', 'Ковалевская 4', 'Раҳимова Гулнора', '2-28-53-83', '904-09-67-67', ''),
(33, 2, 'Мактаби № 14', 'Мактаби № 14', 2, '38.57902037216577', '68.79238486289977', 'ш.Душанбе, куч. Шотемур 77', 'Меликова Парвина', '2-21-45-98', '919-05-38-66', ''),
(34, 2, 'Мактаби № 26', 'Мактаби № 26', 2, NULL, NULL, 'Варзоб  ГЭС', 'Восидов  Зиёдулло', '4-44-73-57', '917-09-84-98', ''),
(35, 2, 'Мактаби № 34', 'Мактаби № 34', 2, '38.60707026185037', '68.78467082977295', 'ш.Душанбе, куч. Рўдакӣ 149', 'Нурова Анзурат', '2-24-38-98', '918-39-39-95', ''),
(36, 2, 'Мактаби № 44', 'Мактаби № 44', 2, '38.622159837016454', '68.78295421600342', 'ш.Душанбе, куч. Рўдакӣ 170', 'Нуруллоев Сафаралӣ', '2-24-74-40', '95-137-13-92', ''),
(37, 2, 'Мактаби № 52', 'Мактаби № 52', 2, '38.56515490103772', '68.78314733505249', 'ш.Душанбе, куч. Шевченко 109', 'Шарипова Нигора', '2-27-42-84', '918-28-18-32', ''),
(38, 2, 'Мактаби № 61', 'Мактаби № 61', 2, '38.67676592824541', '68.77103447914124', 'ш.Душанбе, куч. Телман 336', 'Исмоилов Сўҳроб', '2-27-29-13', '907-39-69-90', ''),
(39, 2, 'Мактаби № 62', 'Мактаби № 62', 2, '38.62749910958547', '68.77282619476318', 'Хоҷамбиёни Поён', 'Холова Мўҳтарама', '2-28-03-87', '918-33-60-43', ''),
(40, 2, 'Мактаби № 68', 'Мактаби № 68', 2, '38.68477277327727', '68.79258871078491', 'ш.Душанбе, куч. Навобод 20', 'Бердиева Наргис', '--------------', '917-60-05-40', ''),
(41, 2, 'Мактаби № 69', 'Мактаби № 69', 2, '38.673951594231646', '68.77730011940002', 'Алхитой', 'Хоҷиев Ҳусейн', '2-28-30-29', '95-197-46-13', ''),
(42, 2, 'Мактаби № 70', 'Мактаби № 70', 2, '38.58964623861625', '68.77880215644836', 'ш.Душанбе, куч. Ҳофизи Ш. 15', 'Мухтошева Сурайё', '481079884', '95-137-10-50', '3.jpg'),
(43, 2, 'Мак.шабонаи № 10', 'Мак.шабонаи № 10', 2, NULL, NULL, 'Кирпичний(маҳкама)', 'Шарипов Негматулло', '2-25-73-05', '--------------', ''),
(44, 4, 'Маркази кудакон ва наврасони н. И. Сомони', 'Маркази кудакон ва наврасони н. И. Сомони', 2, '38.62487562344908', '68.78023982048035', 'ш.Душанбе, куч. Рўдакӣ 184', 'Гулов Қурбонхол', '--------------', '919-98-79-04', ''),
(45, 2, 'Мактаби № 2', 'Мактаби № 2', 4, '38.55026310672279', '68.90991926193237', 'ш.Душанбе, куч. Мирзобек', 'ШероваҶумагул', '2-25-87-56', '93-527-73-32', ''),
(46, 2, 'Мактаби № 15', 'Мактаби № 15', 4, '38.563393215861524', '68.80597829818726', 'ш.Душанбе, куч. Айнӣ 49', 'ТошеваМатлюба', '2-23-16-93', '907-80-06-53', ''),
(47, 2, 'Мактаби № 16', 'Мактаби № 16', 4, '38.54945760342899', '68.80027055740356', 'ш.Душанбе, куч. Титов 2а', 'СироҶова Матлуба', ' 2-26-84-54', '98-55-70-31', ''),
(48, 2, 'Мактаби № 20', 'Мактаби № 20', 4, '38.56547367755054', '68.78700971603394', 'ш.Душанбе, куч. Нарзиқулов 6', 'СайфуровМаҳмадсидиқ', '2-21-40-97', '918-24-62-00', ''),
(49, 2, 'Мактаби № 21', 'Мактаби № 21', 4, '38.56096034152684', '68.79745960235594', 'ш.Душанбе, куч. Рўдакӣ 7а', 'ИсмоиловБаҳром', '2-23-22-02', '907-81-00-21', ''),
(50, 2, 'Мактаби № 23', 'Мактаби № 23', 4, '38.55922372223354', '68.82559061050415', 'ш.Душанбе, куч. Айнӣ 5', 'ҲомидовДодихудо', '2-25-53-08', '95-148-44-92', ''),
(51, 2, 'Мактаби № 29', 'Мактаби № 29', 4, '38.55245302318527', '68.8456642627716', 'ш.Душанбе, куч. Айнӣ 106', 'ГадоеваСаодат', '2-25-59-30', '905-55-99-59', ''),
(52, 2, 'Мактаби № 31', 'Мактаби № 31', 4, '38.55144617332533', '68.81619215011597', 'ш.Душанбе, куч. А.Дониш 2', 'ҶамоловРаҳматхўҷа', '2-26-03-38', '93-444-44-03\r\n95-115-18-31', ''),
(53, 2, 'Мактаби № 35', 'Мактаби № 35', 4, '38.568510372377844', '68.80494832992554', 'ш.Душанбе, куч. Адҳамов 62', 'ИсматуллоеваАнора', '2-27-23-37', '95-115-18-35\r\n95-137-29-41', ''),
(54, 2, 'Мактаби № 36', 'Мактаби № 36', 4, '38.55739477346054', '68.82519364356995', 'ш.Душанбе, куч. Айнӣ 72', 'АбдураҳимовМирзонаим', '2-25-50-98', '918-35-92-94\r\n2-35-92-34', ''),
(55, 2, 'Мактаби № 39', 'Мактаби № 39', 4, NULL, NULL, 'Мк.Хуҷандӣ', 'ҶалиловаМанзура', ' 2-22-19-20', '907-42-56-16', ''),
(56, 2, 'Мактаби № 41', 'Мактаби № 41', 4, '38.56461801108297', '68.81543040275574', 'ш.Душанбе, куч. А.Дониш 52', 'ҲакимоваҶамила', '2-22-05-21', '93-405-11-11\r\n95-115-18-48', ''),
(57, 2, 'Мактаби № 48', 'Мактаби № 48', 4, '38.554844235091906', '68.86889219284058', 'ш.Душанбе, куч. Айнӣ 305', 'ҶалоловаАдолат', '2-22-72-04', '919-43-04-05\r\n95-115-18-48', ''),
(58, 2, 'Мактаби № 63', 'Мактаби № 63', 4, NULL, NULL, 'ш.Душанбе, куч. Бўстон 5', 'СафароваБарно', '2-25-59-57', '988-95-62-76', ''),
(59, 2, 'Мактаби № 65', 'Мактаби № 65', 4, '38.56512134553306', '68.80125761032104', 'ш.Душанбе, куч. Деҳотӣ 8', 'УмратулоеваЗулфия', '2-27-06-21', '906-00-45-07\r\n95-115-18-98', ''),
(60, 2, 'Мактаби № 71', 'Мактаби № 71', 4, '38.55308229718754', '68.84860396385191', 'ш.Душанбе, куч. Айнӣ 265/1', 'СафоловаРафоат', '95-117-27-38', '95-115-18-71\r\n907-23-64-10', ''),
(61, 2, 'Мактаби № 79', 'Мактаби № 79', 4, '38.56049892503487', '68.80256652832031', 'ш.Душанбе, куч. Умед 27', 'ПанҷиевФайзулло', '2-27-37-36', '904-56-66-96', ''),
(62, 4, 'Маркази кудакон ва наврасони н. Шохмансур', 'Маркази кудакон ва наврасони н. Шохмансур', 4, '38.55715146942865', '68.82482886314392', '', 'Кабутова Дурахшон', '-------------', '917-83-38-32', ''),
(63, 2, 'Мак.махсус', 'Мак.махсус', 4, NULL, NULL, 'ш.Душанбе, куч. Турсунзода 5', 'Бобоев Намоз', '2-23-33-62', '918-82-82-82', ''),
(64, 2, 'Мактаби № 19', 'Мактаби № 19', 3, '38.56181605154394', '68.77859830856323', 'ш.Душанбе, куч. С.Шерозӣ 3', 'Раҷабова Кулобӣ', '2- 27-31-77', '917-25-22-70', ''),
(65, 2, 'Мактаби № 25', 'Мактаби № 25', 3, '38.58520989992523', '68.75623941421509', 'ш.Душанбе, куч. И.Сомонӣ 9', 'Сафаров Қарчибек', '2- 36-01-86', '93-515-64-70', ''),
(66, 2, 'Мактаби № 32', 'Мактаби № 32', 3, '38.5538290285242', '68.74481320381165', 'ш.Душанбе, куч. Ломоносов 375', 'ЗоироваИдигул', '2- 38-02-72', '93-415-57-32', ''),
(67, 2, 'Мактаби № 33', 'Мактаби № 33', 3, '38.593914593', '68.754726648', 'ш.Душанбе, куч. Авесто 27', 'Набиев Сироҷиддин', '2-37-28-46', '93-585-34-83', ''),
(68, 2, 'Мактаби № 37', 'Мактаби № 37', 3, '38.56332610319136', '68.74444842338562', 'ш.Душанбе, куч. Абдуллобеков10', 'ҶўраеваНигина', '2-36-51-74', '93-890-00-50', ''),
(69, 2, 'Мактаби № 38', 'Мактаби № 38', 3, '38.53544375856791', '68.75161528587341', 'ш.Душанбе, куч. Чортут 61а', 'Ёрматова Олима', '2-31-88-53', '907-74-48-70', ''),
(70, 2, 'Мактаби № 43', 'Мактаби № 43', 3, '38.57286386289748', '68.73355865478516', 'ш.Душанбе, куч. Ҳисор 38а', 'ГанҷараеваСабоҳат', '2-32-30-25', '93-530-99-92\r\n93-558-10-00', ''),
(71, 2, 'Мактаби № 46', 'Мактаби № 46', 3, '38.57341746706353', '68.75866413116454', 'ш.Душанбе, куч. Ҳаёти нав 127', 'ҲақназароваМавлуда', '2-35-53-86', '98-829-85-85', ''),
(72, 2, 'Мактаби № 47', 'Мактаби № 47', 3, '38.6078164321006', '68.7674081325531', 'Лучоби поён', 'ВалиеваКулобӣ', '474447943', '918-45-56-23', '4.jpg'),
(73, 2, 'Мактаби № 50', 'Мактаби № 50', 3, '38.520386322676174', '68.74204516410828', 'ш.Душанбе, куч. Ю. Вафо', 'ИброҳимовМуҳаммадҷон', '2-39-02-80', '907-32-87-76', ''),
(74, 2, 'Мактаби № 54', 'Мактаби № 54', 3, '38.58011909421699', '68.7478494644165', 'ш.Душанбе, куч. И.Сомонӣ 58', 'Ёрова Раъно', '2-35-62-94', '98-108-35-35', ''),
(75, 2, 'Мактаби № 56', 'Мактаби № 56', 3, '38.529996922817716', '68.74615430831909', 'ш.Душанбе, куч. Ҷоми 67а', 'ОдилбековаЛола', '2-31-90-79', '93-464-47-74', ''),
(76, 2, 'Мактаби № 59', 'Мактаби № 59', 3, '38.549096802152434', '68.74462008476257', 'ш.Душанбе, куч. Ҷ.Расулов 63/4', 'МирзоҳаётоваМуслима', '2-38-11-51', '93-741-34-20\r\n905-05-82-82', ''),
(77, 2, 'Мактаби № 60', 'Мактаби № 60', 3, '38.568418099011176', '68.75885725021362', 'ш.Душанбе, куч. Федин 12', 'РозиқовҶалол', '2-36-71-43', '919-33-31-89', ''),
(78, 2, 'Мактаби № 64', 'Мактаби № 64', 3, '38.61065013157287', '68.76323461532593', 'Лучоби боло', 'АбдуллоевМухтор', '4447361', '93-599-93-09', ''),
(79, 2, 'Мактаби № 66', 'Мактаби № 66', 3, '38.56164826606907', '68.75243067741394', 'ш.Душанбе, куч. Маяковский 6/4', 'ТолибоваҚурбонгул', '2-36-35-19', '900-91-09-81', ''),
(80, 2, 'Мактаби № 67', 'Мактаби № 67', 3, '38.55624536441048', '68.74427676200867', 'ш.Душанбе, куч. Ҷ.Расулов 41/4', 'СолиевИсматулло', '2-33-86-27', '917-25-56-25', ''),
(81, 2, 'Мактаби № 73', 'Мактаби № 73', 3, '38.56090161595601', '68.72490048408508', 'Чортеппа', 'КаримоваАшўрбӣ', '2-35-37-51', '98-107-63-31', ''),
(82, 2, 'Мактаби № 81', 'Мактаби № 81', 3, '38.58053844934679', '68.74572515487671', 'ш.Душанбе, куч. Сомонӣ 73/5', '', '2-36-11-36', '907-53-52-22', ''),
(83, 2, 'Мактаби № 82', 'Мактаби № 82', 3, '38.57978360835024', '68.73785018920898', 'ш.Душанбе, куч. Ҳисор 33', 'ТашриповаКулфат', '2-37-94-44', '919-16-63-73\r\n98-806-64-62', ''),
(84, 2, 'Мактаби № 86', 'Мактаби № 86', 3, '38.584631226', '68.720415830', 'ш.Душанбе, куч. Зарафшон 1', 'ҶоноваМуслима', '2-32-55-81', '907-94-92-91', ''),
(85, 2, 'Мактаби № 87', 'Мактаби № 87', 3, '38.582693896', '68.711725473', 'ш.Душанбе, куч. Зарафшон', 'СобироваГулистон', '2- 40-20-22', '98-863-13-24', ''),
(86, 2, 'Мактаби № 88', 'Мактаби № 88', 3, '38.587667111', '68.736219406', 'ш.Душанбе, куч. Ҳисор 73', 'Асозода Мусо', '2-32-59-76', '93-500-07-62', ''),
(87, 2, 'Мактаби № 89', 'Мактаби № 89', 3, '38.57760291202052', '68.73020052909851', 'ш.Душанбе, куч. Муҳамадиев 17/5', 'ЗоидоваДилбар', '2-32-87-81', '918-36-09-94', ''),
(88, 2, 'Мактаби № 90', 'Мактаби № 90', 3, '38.560708660171166', '68.75953316688538', 'ш.Душанбе, куч. Сино 139/1', 'АшироваСофия', '2-36-02-48', '919-03-35-75\r\n95-138-05-62', ''),
(89, 2, 'Мактаби № 91', 'Мактаби № 91', 3, '38.511807043616614', '68.73790383338928', 'ш.Душанбе, куч. Гипрозем 12а', 'СаттороваЧамангул', '2-39-14-10', '98-548-79-79', ''),
(90, 2, 'Мактаби № 92', 'Мактаби № 92', 3, '38.572352194647536', '68.75039219856262', 'ш.Душанбе, куч. Федин 6а', 'КузиеваМунира', '2-35-61-67', '919-66-14-24', ''),
(91, 2, 'Мактаби № 93', 'Мактаби № 93', 3, '38.586199503', '68.726681470', 'ш.Душанбе, куч. Испечак 2', 'ИсматоваНозигул', '2-37-51-75', '98-523-10-51', ''),
(92, 2, 'Мактаби № 94', 'Мактаби № 94', 3, '38.58782645041908', '68.74632596969604', 'ш.Душанбе, куч. А.Навоӣ 21', 'БузруковаНигина', '2 -36-14-01', '918-80-71-56', '2.jpg'),
(93, 2, 'Мактаби № 95', 'Мактаби № 95', 3, '38.583876428', '68.716381788', 'ш.Душанбе, куч. Зарафшон', 'Давлатова Замира', '2-37-50-02', '93-530-71-34', ''),
(94, 2, 'Мактаби № 96', 'Мактаби № 96', 3, '38.587398751', '68.722958564', 'ш.Душанбе, куч. Зарафшон', 'Алиева Шарифа', '2-37-27-91', '917-40-03-40', ''),
(95, 2, 'Мактаби № 97', 'Мактаби № 97', 3, '38.572083777059184', '68.72287273406982', 'ш.Душанбе, куч. Авул 2', 'Оев Анвар', '4-44-73-71', '918-90-39-38', ''),
(96, 2, 'Мактаби № 98', 'Мактаби № 98', 3, '38.5190852257752', '68.73567223548889', 'ш.Душанбе, куч. Навбаҳор 27/1', 'ОдинаеваҶулванамо', '378814577', '93-422-46-18', ''),
(97, 2, 'Гоибонаи № 11', 'Ѓоибонаи № 11', 3, NULL, NULL, 'ш.Душанбе, куч. Чортут 139', 'Мазҳабов Талабшо', '---------------', '---------------', ''),
(98, 2, 'Гоибонаи № 12', 'Ѓоибонаи № 12', 3, NULL, NULL, 'ш.Душанбе, куч.Ч. Расулов', 'Садриддинов Н.', '---------------', '---------------', ''),
(99, 4, 'Маркази кудакон ва наврасони н. Сино', 'Маркази кудакон ва наврасони н. Сино', 3, '38.586937504855086', '68.71834516525269', 'ш.Душанбе, куч. Маяковский 42', 'Каримова Мавлуда', '', '93-875-66-77', ''),
(100, 2, 'Мактаби № 27(асос)', 'Мактаби № 27(асос)', 3, '38.59470282725826', '68.7703800201416', 'ш.Душанбе, куч. Ҳисорак 95а', 'ТоҳироваНизорамоҳ', '2-24-12-69', '918-90-39-38', ''),
(101, 2, 'Мактаби № 1(асос)', 'Мактаби № 1(асос)', 3, NULL, NULL, '', 'РаҳмоноваТахмина', '2-36-40-94', '', ''),
(102, 2, 'Мактаби № 5', 'Мактаби № 5', 3, '38.523072383815325', '68.74574661254883', 'ш.Душанбе, куч. Борбад 97', 'УзоқоваГулчеҳра', '98-560-06-18', '909-00-40-80', ''),
(103, 2, 'Мактаби № 80(иб)', 'Мактаби № 80(иб)', 3, NULL, NULL, 'ш.Душанбе, куч. Р.Набиев', 'ХоҷамироваЗ.', '2-33-36-96', '917-44-46-95', ''),
(104, 2, 'Мактаби № 83', 'Мактаби № 83', 3, NULL, NULL, 'ш.Душанбе, куч. Абдуллобеков 9', 'ХуррамоваДавлатмо', '2-38-12-78', '93-413-68-29', ''),
(106, 2, 'Мактаби № 85(иб)', 'Мактаби № 85(иб)', 3, NULL, NULL, 'ш.Душанбе, куч. Абдуллобеков 9', 'ХолмуродоваНазира', '2-35-33-97', '98-597-77-47', ''),
(108, 1, 'Кўдакистони № 18', 'Кўдакистони № 18', 3, '38.586241436023656', '68.71849536895752', 'ш.Душанбе, куч. Зарафшон', 'ДовудоваШаҳодат', '2-37-61-21', '918-67-06-92', ''),
(109, 1, 'Кўдакистони № 31', 'Кўдакистони № 31', 3, NULL, NULL, 'ш.Душанбе, куч. Сино 130/2', 'ХомушоваСитора', '2-35-33-96', '93-507-56-92', ''),
(110, 1, 'Кўдакистони № 42', 'Кўдакистони № 42', 3, NULL, NULL, 'ш.Душанбе, куч. Р. Набиев 238', 'МаҳмудоваОроста', '2-33-11-17', '919-68-53-54', ''),
(111, 1, 'Кўдакистони № 55', 'Кўдакистони № 55', 3, '38.58893342384944', '68.73891234397888', 'ш.Душанбе, куч. А.Навоӣ', 'ШукуроваРаъно', '2-35-33-87', '95-194-35-36', ''),
(112, 1, 'Кўдакистони № 56', 'Кўдакистони № 56', 3, NULL, NULL, 'ш.Душанбе, куч. И.Сомонӣ  73/6', 'СалимоваЧинигул', '2-35-33-83', '35-161-74-89', ''),
(113, 1, 'Кўдакистони № 62', 'Кўдакистони № 62', 3, '38.54475865436684', '68.75145435333252', 'ш.Душанбе, куч. Р.Набиев 4', 'Шарипова Х.', '2-33-11-25', '919-97-64-66', ''),
(114, 1, 'Кўдакистони № 63', 'Кўдакистони № 63', 3, NULL, NULL, 'ш.Душанбе, куч. Р.Набиев 38', 'АзизоваИдимоҳ', '2-33-11-22', '919-66-04-68', ''),
(115, 1, 'Кўдакистони № 66', 'Кўдакистони № 66', 3, NULL, NULL, 'ш.Душанбе, куч. С.Шерозӣ 7', 'ДавлатоваФаришта', '2-33-11-21', '95-160-05-57', ''),
(116, 1, 'Кўдакистони № 68', 'Кўдакистони № 68', 3, '38.51680195372122', '68.7399959564209', 'ш.Душанбе, куч. Тургенев 9', 'ТўраеваСаломат', '', '93-433-71-71', ''),
(117, 1, 'Кўдакистони № 77', 'Кўдакистони № 77', 3, NULL, NULL, 'ш.Душанбе, куч. Федин 42', 'ХолиқоваДилбар', '2-36-84-63', '917-96-99-77', ''),
(118, 1, 'Кўдакистони № 80', 'Кўдакистони № 80', 3, '38.52919119253559', '68.7472915649414', 'ш.Душанбе, куч. Ҷомӣ 50', 'НозимоваГулрухсор', '2-31-36-31', '93-528-46-66', ''),
(119, 1, 'Кўдакистони № 81', 'Кўдакистони № 81', 3, '38.565943450886714', '68.75076770782469', 'ш.Душанбе, куч. Маяковский 22', 'АюбӣМухбира', '2-35-33-94', '919-51-81-51', ''),
(120, 1, 'Кўдакистони № 83', 'Кўдакистони № 83', 3, '38.59357078611619', '68.75524163246155', 'ш.Душанбе, куч. Авесто', 'СайфуллоеваТахмина', '', '918-63-54-34', ''),
(121, 1, 'Кўдакистони № 85', 'Кўдакистони № 85', 3, NULL, NULL, 'ш.Душанбе, куч. Маяковсий 49/1', 'МаҳмадалиеваМанзура', '2-35-33-90', '900-18-10-18, 93-454-14-65', ''),
(122, 1, 'Кўдакистони № 86', 'Кўдакистони № 86', 3, '38.61085133674738', '68.76373887062073', 'Лучоби боло', 'Нуралиева Зарина', '2-24-08-78', '93-459-95-85', ''),
(123, 1, 'Кўдакистони № 89', 'Кўдакистони № 89', 3, '38.529543700644204', '68.74445915222168', 'ш.Душанбе, куч. Ҷомӣ 38', 'ВалиходҷаеваМеҳрӣ', '2-39-66-57', '918-82-28-93', ''),
(124, 1, 'Кўдакистони № 90', 'Кўдакистони № 90', 3, NULL, NULL, 'ш.Душанбе, куч. Федин 18', 'МуродоваНадомат', '2-35-33-84', '93-588-31-03', ''),
(125, 1, 'Кўдакистони № 93', 'Кўдакистони № 93', 3, '38.56651388580913', '68.756046295166', 'ш.Душанбе, куч. Яккачинор 146', 'НазароваСоҷида', '2-36-41-54', ' 93-518-37-35', ''),
(126, 1, 'Кўдакистони № 95', 'Кўдакистони № 95', 3, '38.566396443695254', '68.76076698303223', 'ш.Душанбе, куч. Ломоносов 141', 'МусоеваХосият', '2-50-06-12', '919-97-67-90', ''),
(127, 1, 'Кўдакистони № 96', 'Кўдакистони № 96', 3, NULL, NULL, 'ш.Душанбе, куч. С.Шерозӣ 39', 'МукумоваПарвина', '2-36-41-40', '918-44-11-39', ''),
(128, 1, 'Кўдакистони № 98', 'Кўдакистони № 98', 3, '38.58378417523397', '68.71177911758423', 'ш.Душанбе, куч. Зарафшон 2', 'ИмомоваУрубӣ', '919-33-66-51', '93-534-34-72', ''),
(129, 1, 'Кўдакистони № 101', '', 3, '38.55517144737686', '68.75046730041504', 'ш.Душанбе, куч. Мушфиқи 21', 'МирзоеваГулбарг', '2-33-11-15', '919-05-25-30', ''),
(130, 1, 'Кўдакистони № 112', 'Кўдакистони № 112', 3, '38.55669841834725', '68.74573588371277', 'ш.Душанбе, куч. Маяковский 47/1', 'МуҳидиноваГулрў', '', '904-21-21-45', ''),
(131, 1, 'Кўдакистони № 118', 'Кўдакистони № 118', 3, NULL, NULL, 'ш.Душанбе, куч. Абдуллобеков 9', 'Акобирова Гулчеҳра', '2-38-12-78', '93-505-52-44', ''),
(132, 1, 'Кўдакистони № 136', 'Кўдакистони № 136', 3, NULL, NULL, 'ш.Душанбе, куч. И.Сомонӣ 82', 'ОдиловаЗайнаб', '2-36-41-14', '93-409-90-99', ''),
(133, 1, 'Кўдакистони № 137', 'Кўдакистони № 137', 3, '38.570926214721936', '68.7379789352417', 'ш.Душанбе, куч. Ғафурова 48', 'ТешаеваСафия', '2-32-20-61', '919-13-97-45', ''),
(134, 1, 'Кўдакистони № 139', 'Кўдакистони № 139', 3, '38.57875197949216', '68.7389874458313', 'ш.Душанбе, куч. Ғафурова 36/5', 'СаидоваГулсара', '2-37-61-63', '919-17-01-12', ''),
(135, 1, 'Кўдакистони № 140', 'Кўдакистони № 140', 3, '38.57061585063488', '68.73675584793091', 'ш.Душанбе, куч. Ғафурова 36/4', 'ҲакимоваАнзура', '2-32-20-65', '93-423-38-43', ''),
(136, 1, 'Кўдакистони № 141', 'Кўдакистони № 141', 3, NULL, NULL, 'ш.Душанбе, куч. И. Сомонӣ 83', 'ФайзиддиноваП.', '2-37-61-44', '93-816-61-76', ''),
(137, 1, 'Кўдакистони № 144', 'Кўдакистони № 144', 3, NULL, NULL, 'ш.Душанбе, куч. А.Навоӣ  57/3', 'НозимоваФирўза', '2-32-16-11', '917-45-05-55', ''),
(138, 1, 'Кўдакистони № 148', 'Кўдакистони № 148', 3, NULL, NULL, 'ш.Душанбе, куч. Мухамадиев  27', 'ДавлатоваГулшаной', '2-37-61-51', '919-14-74-44', ''),
(139, 1, 'Кўдакистони № 150', 'Кўдакистони № 150', 3, '38.578072606054974', '68.72853755950928', 'ш.Душанбе, куч. Мухамадиев 5/4', 'МуҳитдиноваШ.', '2-37-61-63', '95-160-84-92', ''),
(140, 1, 'Кўдакистони № 152', 'Кўдакистони № 152', 3, '38.57888617595433', '68.72840881347655', 'ш.Душанбе, куч. Мухамадиев 87/3', 'РизоеваМаърифат', '2-38-17-53', '95-161-89-83', ''),
(141, 1, 'Кўдакистони № 154', 'Кўдакистони № 154', 3, '38.57886101413677', '68.72686386108398', 'ш.Душанбе, куч. Мухамадиев 5/3', 'Комила Гавҳар', '2-37-61-66', '95-146-50-10', ''),
(142, 1, 'Кўдакистони № 156', 'Кўдакистони № 156', 3, '38.574113660186306', '68.74590754508972', 'ш.Душанбе, куч. Ғафуров 3', 'БурҳоноваШирин', '2-36-31-78', '95-198-99-04', ''),
(143, 1, 'Кўдакистони № 157', 'Кўдакистони № 157', 3, '38.57218443377234', '68.75202298164368', 'ш.Душанбе, куч. Сино 44/2', 'Қодирова  Ҳамида', '2-36-30-78', '919-19-02-57', ''),
(144, 1, 'Кўдакистони № 158', 'Кўдакистони № 158', 3, NULL, NULL, 'ш.Душанбе, куч. Испечак 2', 'ЎзбековаСанифа', '2-32-21-65', '918-84-38-76', ''),
(145, 1, 'Кўдакистони № 162', 'Кўдакистони № 162', 3, NULL, NULL, 'ш.Душанбе, куч. Навбаҳор', 'ФаттоеваРухсорамоҳ', '', '918-66-82-21', ''),
(146, 1, 'Кўдакистони № 22', 'Кўдакистони № 22', 3, '38.586794937089664', '68.7508749961853', 'ш.Душанбе, куч. Навоӣ 13/5', 'МиралиеваЗарина', '2-29-54-76', '918-54-35-35', '7.jpg'),
(147, 1, 'Кўдакистони № 133', 'Кўдакистони № 133', 3, NULL, NULL, 'ш.Душанбе, куч. Сомонӣ 107', 'ПўлотоваМатлуба', '2-36-58-65', '237-98-83', ''),
(148, 1, 'Кўдакистони № 143', 'Кўдакистони № 143', 3, NULL, NULL, 'ш.Душанбе, куч. Сомонӣ 108', 'ИбодоваНигина', '2-37-61-32', '93-559-44-43', ''),
(149, 1, 'Кўдакистони № 146', 'Кўдакистони № 146', 3, NULL, NULL, 'ш.Душанбе, куч. И.Сомонӣ 85/2', 'Азизова Зебо', '237-82-67', '2-27-81-33', ''),
(150, 1, 'Бачагӣ ва тараккиёт', 'Бачагӣ ва тараккиёт', 3, NULL, NULL, 'ш.Душанбе, куч. И.Сомонӣ 59/1', 'Абдулвоҳидова М.', '', '95-162-14-52', ''),
(151, 1, 'Кўдакистони № 23', 'Кўдакистони № 23', 3, NULL, NULL, '', 'Фаъолиятнадорад', '', '', ''),
(152, 1, 'Кўдакистони № 3', 'Кўдакистони № 3', 2, '38.58123457345651', '68.79626870155334', 'ш.Душанбе, куч. Спартак 20', 'КисловаИрна', '2-21-36-22', '919-00-49-92', ''),
(153, 1, 'Кўдакистони № 4', 'Кўдакистони № 4', 2, '38.59026680100399', '68.77864122390747', 'ш.Душанбе, куч. Ҳ.Шерозӣ 126', 'НозимоваОимгул', '2-28-70-56', '', ''),
(154, 1, 'Кўдакистони №  5', 'Кўдакистони №  5', 2, '38.67532527108585', '68.76896381378174', 'Варзоб ГЭС', 'МаҳмадоваПарвина', '', '93-816-16-30', ''),
(155, 1, 'Кўдакистони № 8', 'Кўдакистони № 8', 2, '38.61500106763484', '68.78240704536438', 'ш.Душанбе, куч. Гагарин 53', 'АсоеваДилбар', '2-28-04-14', '95-137-10-35', ''),
(156, 1, 'Кўдакистони № 12', 'Кўдакистони № 12', 2, '38.57795518283429', '68.79998087882996', 'ш.Душанбе, куч.Лоҳутӣ 35', 'Алиева Гулбаҳор', '2-27-22-02', '907-31-30-89', ''),
(157, 1, 'Кўдакистони № 17', 'Кўдакистони № 17', 2, '38.59050160699526', '68.78914475440979', 'ш.Душанбе, куч. М.Холов 4', 'КуҷароваҲусния', '2-24-67-60', '917-30-19-91', ''),
(158, 1, 'Кўдакистони № 34', 'Кўдакистони № 34', 2, '38.58555374693781', '68.78363013267517', 'ш.Душанбе, куч. Н. Ҳикмат119', 'СалимоваЗебо', '2-24-00-36', '917-86-84-79', ''),
(159, 1, 'Кўдакистони № 38', 'Кўдакистони № 38', 2, '38.595868391707405', '68.78855466842651', 'ш.Душанбе, куч. Ғ.Абдулло 49', 'УлмасоваМуборак', '2-24-78-03', '93-600-32-82', ''),
(160, 1, 'Ширхоркўдакистони 40', 'Ширхоркўдакистони 40', 2, NULL, NULL, 'ш.Душанбе, куч. М.Турсунзода 19', 'ДиёроваСабоҳат', '2-21-23-26', '93-507-19-51', ''),
(161, 1, 'Кўдакистони № 41', 'Кўдакистони № 41', 2, NULL, NULL, 'ш.Душанбе, куч. Карамова 17', 'ҲотамоваСафармоҳ', '2-24-03-82', '98-545-84-62', ''),
(162, 1, 'Кўдакистони № 45', 'Кўдакистони № 45', 2, NULL, NULL, 'ш.Душанбе, куч. Луначарский 1', 'ШариповаНаргис', '2-24-04-17', '917-30-17-71', ''),
(163, 1, 'Кўдакистони № 59', 'Кўдакистони № 59', 2, '38.58507571527859', '68.78917694091797', 'ш.Душанбе, куч. Бохтар 47', 'РаҷабалиеваРобия', '2-21-95-23', '95-137-10-31', ''),
(164, 1, 'Кўдакистони № 78', 'Кўдакистони № 78', 2, '38.60725470915105', '68.7894344329834', 'ш.Душанбе, куч. И.Сино 50', 'РозиқоваШамигул', '2-24-01-42', '95-137-10-58', ''),
(165, 1, 'Кўдакистони № 104', 'Кўдакистони № 104', 2, NULL, NULL, 'ш.Душанбе, куч. Маҳмадулло Х. 15', 'УмароваМамлакат', '2-24-40-29', '98-584-28-59', ''),
(166, 1, 'Кўдакистони № 110', 'Кўдакистони № 110', 2, '38.57841648723985', '68.7994122505188', 'ш.Душанбе, куч. Лоҳутӣ 10', 'ФазоловаҚаламниссо', '2-27-01-04', '93-475-46-49', ''),
(167, 1, 'Кўдакистони № 149', 'Кўдакистони № 149', 2, '38.58852250388594', '68.78785729408264', 'ш.Душанбе, куч. Парвин 2', 'УбайдоваЗулфия', '2-24-06-00', '95-137-10-60', ''),
(168, 1, 'Кўдакистони № 20', 'Кўдакистони № 20', 5, NULL, NULL, 'ш.Душанбе, куч. Н.Қарабоев 1', 'КурбоноваМуҳаббат', '2-33-24-67', '95-138-09-45', ''),
(169, 1, 'Кўдакистони № 52', 'Кўдакистони № 52', 5, '38.522484816506804', '68.76683950424194', 'ш.Душанбе, куч. 50л.Таджикистана 29/1', 'СайвалиеваҲабиба', '2-34-62-74', '95-138-09-57', ''),
(170, 1, 'Кўдакистони № 53', 'Кўдакистони № 53', 5, '38.520058952121865', '68.76776218414307', 'ш.Душанбе, куч. Фирдавсӣ 30а', 'Саодатова М.', '2-34-64-05', '95-138-09-88', ''),
(171, 1, 'Кўдакистони № 65', 'Кўдакистони № 65', 5, NULL, NULL, 'ш.Душанбе, куч. Хатлон 6', ' БаротоваЗулфия', '2-60-72-75', '919-43-36-32', ''),
(172, 1, 'Кўдакистони № 72', 'Кўдакистони № 72', 5, NULL, NULL, 'ш.Душанбе, куч. Матросова  7', ' ОхуноваМақсуда', '4-41-39-46', '917-75-33-46', ''),
(173, 1, 'Кўдакистони № 76', 'Кўдакистони № 76', 5, '38.52340813440936', '68.75174403190613', 'ш.Душанбе, куч. Деҳотӣ 43/3 ', 'ШералиеваГулҷаҳон', '2-34-70-76', '93-500-42-16', ''),
(174, 1, 'Кўдакистони № 84', 'Кўдакистони № 84', 5, '38.52149433504263', '68.7518298625946', 'ш.Душанбе, куч. Борбад 74/30 ', 'ЯқубоваДилором', '2-31-00-14', '93-504-97-97', ''),
(175, 1, 'Кўдакистони № 106', 'Кўдакистони № 106', 5, NULL, NULL, 'ш.Душанбе, куч. Н.Қарабоев 27', 'УмароваМукаррама', '2-33-53-22', '918-88-52-06', ''),
(176, 1, 'Кўдакистони № 117', 'Кўдакистони № 117', 5, '38.529484949412684', '68.76505851745605', 'ш.Душанбе, куч.Н.Қарабоев 72', 'Табарова Шаҳзода', '2-34-09-39', '95-138-09-87', ''),
(177, 1, 'Кўдакистони № 119', 'Кўдакистони № 119', 5, '38.535410189194465', '68.76033782958984', 'ш.Душанбе, куч.Мир Алӣ 123', 'Раҳмонова Зебиниссо', '2-34-67-50', '95-138-09-65', ''),
(178, 1, 'Кўдакистони № 123', 'Кўдакистони № 123', 5, NULL, NULL, 'ш.Душанбе, куч.Деҳотӣ 9/1', 'Фозилова Насиба', '2-34-68-56', '919-36-01-29', ''),
(179, 1, 'Кўдакистони № 124', 'Кўдакистони № 124', 5, '38.51709576117051', '68.7475597858429', 'ш.Душанбе, куч.Фирдавсӣ  5/5', 'Ёдгорова Елена  ', '2-31-70-38', '919-02-32-97', ''),
(180, 1, 'Кўдакистони № 126', 'Кўдакистони № 126', 5, '38.51781768295271', '68.74843955039978', 'ш.Душанбе, куч.Фирдавсӣ 5/4', 'Сулаймонова Башорат', '2-31-71-97', '95-155-14-95', ''),
(181, 1, 'Кўдакистони № 127', 'Кўдакистони № 127', 5, '38.51501389967543', '68.75946879386902', 'ш.Душанбе, куч.Фирдавсӣ 33', 'Саъдуллоева Соро', '2-31-75-98', '95-138-09-77', ''),
(182, 1, 'Кўдакистони № 128', 'Кўдакистони № 128', 5, '38.5139645515049', '68.7682557106018', 'ш.Душанбе, куч.Фирдавсӣ 119/1', 'Гулова Латофат', '2-31-75-93', '95-138-09-71', ''),
(183, 1, 'Кўдакистони № 129', 'Кўдакистони № 129', 5, NULL, NULL, 'ш.Душанбе, куч. Фирдавсӣ 117', 'РузиеваРозия', '2-31-65-85', '95-138-09-72', ''),
(184, 1, 'Кўдакистони № 130', 'Кўдакистони № 130', 5, NULL, NULL, 'ш.Душанбе, куч. Фирдавсӣ 57а', ' МуродоваЗарина  ', '2-31-64-48', '95-138-09-74', ''),
(185, 1, 'Кўдакистони № 131', 'Кўдакистони № 131', 5, '38.51515660984511', '68.7575912475586', 'ЗКДС.п.Гулбутт', 'МаҳмудоваОрифа', '4-45-20-69', '95-138-09-63', ''),
(186, 1, 'Кўдакистони № 132', 'Кўдакистони № 132', 5, NULL, NULL, 'ш.Душанбе, куч. Қосимова 1/6', 'ОлдиловаЗайдалмоҳ', '2-31-59-60', '95-138-09-76', ''),
(187, 1, 'Кўдакистони № 134', 'Кўдакистони № 134', 5, '38.51389739270122', '68.76444697380066', 'ш.Душанбе, куч. Фирдавсӣ 146а', 'ФозиловаСайёра', '239-07-21', '93-601-78-88', ''),
(188, 1, 'Кўдакистони № 135', 'Кўдакистони № 135', 5, '38.519807127605354', '68.76515507698059', 'ш.Душанбе, куч. 50л Таджикистана 17', 'СабзаеваФазилат', '2-34-65-30', '95-138-09-84', ''),
(189, 1, 'Кўдакистони № 151', 'Кўдакистони № 151', 5, '38.5259849680754', '68.7651014328003', 'ш.Душанбе, куч. Н.Қарабоев', 'СафароваСайёра', '2-34-25-02', '95-138-09-80', ''),
(190, 1, 'Кўдакистони № 1', 'Кўдакистони № 1', 4, '38.55814146000283', '68.82593393325806', 'ш.Душанбе, куч.Айнӣ 74', 'Ғозиева Соро', '2- 25-62-05', '919-23-97-55, 95-115-18-01', ''),
(191, 1, 'Кўдакистони № 24', 'Кўдакистони № 24', 4, NULL, NULL, 'ш.Душанбе, куч. Д.Халқҳо 37', 'ЯтимоваГулчеҳра', '2-22-02-71', '918-95-52-72, 95-115-18-24', ''),
(192, 1, 'Кўдакистони № 27', 'Кўдакистони № 27', 4, '38.56223551351745', '68.79692316055298', 'ш.Душанбе, куч. Айнӣ 28', 'ЗариповаРупиямоҳ', '2-27-29-58', '93-505-33-33, 95-115-18-27', ''),
(193, 1, 'Кўдакистони № 36', 'Кўдакистони № 36', 4, '38.57019643757642', '68.80362868309021', 'ш.Душанбе, куч. Лоҳутӣ  17', 'Гулова Майсара', '2-27-29-58', '95-115-18-37', ''),
(194, 1, 'Кўдакистони № 44', 'Кўдакистони № 44', 4, '38.570699732952754', '68.80003452301025', 'ш.Душанбе, куч. Лоҳутӣ 22', 'Усмонова Зебо', '2- 27-29-34', '919-99-18-91, 95-115-18-44', ''),
(195, 1, 'Кўдакистони № 46', 'Кўдакистони № 46', 4, NULL, NULL, 'ш.Душанбе, куч. Айнӣ 67', 'ШероваТахмина', '2 -26-08-03', '918-97-75-97, 95-115-18-46', ''),
(196, 1, 'Кўдакистони № 64', 'Кўдакистони № 64', 4, NULL, NULL, 'ш.Душанбе, куч. Бинокорон 26', 'УруноваМавҷуда', '2-25-97-74', '93-423-84-24, 95-115-18-64', ''),
(197, 1, 'Кўдакистони № 67', 'Кўдакистони № 67', 4, '38.56852714934088', '68.79826426506042', 'ш.Душанбе, куч. Муҳаммадиев 3/2', 'ВоҳидоваБибираҷаб', '2-27-03-11', '917-15-23-27, 95-115-18-67', ''),
(198, 1, 'Кўдакистони № 79', 'Кўдакистони № 79', 4, NULL, NULL, 'ш.Душанбе, куч. Назаршоев 269', 'НабиеваҶамила', '2-25-56-61', '93-563-16-72, 95-115-18-79', ''),
(199, 1, 'Кўдакистони № 159', 'Кўдакистони № 159', 4, '38.55573357782512', '68.86631727218628', 'ш.Душанбе, куч. Айнӣ 345', 'ШарифоваБунафша', '2-25-89-89', '95-115-18-59', ''),
(200, 1, 'Кўдакистони № 7', 'Кўдакистони № 7', 4, NULL, NULL, 'ш.Душанбе, куч. Бухоро 38а', 'УмароваСурайё', '2-21-88-72', '919-58-58-82', ''),
(201, 1, 'Кўдакистони № 13', 'Кўдакистони № 13', 4, '38.55145456379911', '68.81693243980408', 'ш.Душанбе, куч. Шоумян 4', 'ҚобиловаДилбар', '-------------', '918-61-62-71', ''),
(202, 1, 'Кўдакистони № 29', 'Кўдакистони № 29', 4, NULL, NULL, 'ш.Душанбе, куч. Назаршоев 1', 'ТошпулотоваУктамхон', '2-27-94-80', '93-508-18-17', ''),
(203, 1, 'Кўдакистони № 32', 'Кўдакистони № 32', 4, NULL, NULL, 'ш.Душанбе, куч. Аэропорт 10', 'РаҷабоваЗаҳро', '4-49-41-62', '98-502-80-83', ''),
(204, 1, 'Кўдакистони № 51', 'Кўдакистони № 51', 4, '38.57118624846537', '68.80508780479431', 'ш.Душанбе, куч. Зеҳнӣ 3', 'ҶумаеваФирўза', '2-23-27-43', '907-42-16-16', ''),
(205, 1, 'Кўдакистони № 58', 'Кўдакистони № 58', 4, NULL, NULL, 'ш.Душанбе, куч. У. Зоконӣ 1', 'НиёзоваЗиёда', '2-94-28-56', '918-40-51-35', ''),
(206, 3, 'Мактаб-интернати № 1', 'Мактаб-интернати № 1', 1, '38.51558473865679', '68.73896598815918', 'ш.Душанбе, куч. Гипрозем 9', 'Ғайратов Ф.', '2-31-24-67', '907-30-08-78', ''),
(207, 3, 'Мактаб-интернати № 2', 'Мактаб-интернати № 2', 1, NULL, NULL, 'ш.Душанбе, куч. Машъал 16', 'Ахмедов А.', '4-41-65-67', '95-138-04-80', ''),
(208, 3, 'Мактаб-интернати № 3', 'Мактаб-интернати № 3', 1, '38.593000566', '68.753095865', 'ш.Душанбе, куч. Тахтагул 27', 'Кадамова Г.', '2-37-77-27', '95-138-04-55', '8.jpg'),
(209, 3, 'Мактаб-интернати № 4', 'Мактаб-интернати № 4', 1, '38.57118624846537', '68.72698187828064', 'ш.Душанбе, куч. Сана 5', 'Муминов С.', '2-40-03-48', '95-138-04-82', ''),
(210, 3, 'Хонаи кўдакон', 'Хонаи кўдакон', 1, NULL, NULL, 'ш.Душанбе, куч. Борбад 72/3', 'Мегниева Р.', '2-31-36-02', '95-138-04-84', ''),
(211, 3, 'Мактаб интернати нобиноён', 'Мактаб интернати нобиноён', 1, NULL, NULL, '-------------', 'Шоев Ғ.', '2-33-11-76', '95-163-63-58', ''),
(212, 4, 'Маркази рушди истеъдодхо', 'Маркази рушди истеъдодхо', 2, '38.57902875942065', '68.78873705863953', 'ш.Душанбе, куч. Шотемур 28', 'Сафаров Рустам Максудшоевич', '47-444-73-74, 47-444-73-75', '', '9.jpg'),
(213, 4, 'Маркази кудакон ва наврасони ш.Душанбе', 'Маркази кудакон ва наврасони ш.Душанбе', 2, '38.5798842542748', '68.79601120948792', 'ш.Душанбе, куч. Шотемур', 'Холов Комилчон Махмадрахимович', '221-31-43   ', '47-444-78-05', ''),
(214, 4, 'Маркази технологияи информатсионӣ ва коммуникатсиони', 'Маркази технологияи информатсионӣ ва коммуникатсиони', 4, '38.571261741956555', '68.7933075428009', 'ш.Душанбе, куч.М. Турсунзода 8a ', 'Норматов Шавкат Каримович', '227-31-43', '938-03-93-92', '1.jpg'),
(215, 2, 'Мактаби асосии № 22', 'Мактаби асосии № 22', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(216, 2, 'Мактаби асосии № 27', 'Мактаби асосии № 27', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(217, 2, 'Мактаби асосии № 3', 'Мактаби асосии № 3', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(218, 2, 'Мактаби асосии № 57', 'Мактаби асосии № 57', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(219, 2, 'Мактаби асосии № 80', 'Мактаби асосии № 80', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(220, 2, 'Мактаби асосии № 80', 'Мактаби асосии № 80', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(221, 2, 'Гимназияи иқтисоди шаҳри Душанбе', 'Гимназияи иқтисоди шаҳри Душанбе', NULL, '38.58761679443811', '68.73541474342346', 'NULL', NULL, NULL, NULL, ''),
(222, 2, 'Гимназияи кафолат', 'Гимназияи кафолат', NULL, '38.5791881170775', '68.7438154220581', 'NULL', NULL, NULL, NULL, ''),
(223, 2, 'Гимназияи назди донишгоҳи Исломии Тоҷикистон', 'Гимназияи назди донишгоҳи Исломии Тоҷикистон', NULL, '38.56132947258766', '68.74471664428711', 'NULL', NULL, NULL, NULL, ''),
(224, 2, 'Гимназияи назди Донишгохи сохибкори ва хизмат', 'Гимназияи назди Донишгохи сохибкори ва хизмат', NULL, '38.526127656494396', '68.75498414039612', 'NULL', NULL, NULL, NULL, ''),
(225, 2, 'Гимназияи назди Донишгохи Тичорати Точикистон', 'Гимназияи назди Донишгохи Тичорати Точикистон', NULL, '38.53097050153751', '68.75751614570616', 'NULL', NULL, NULL, NULL, ''),
(226, 2, 'Гимназияи Сомони шаҳри Душанбе', 'Гимназияи Сомони шаҳри Душанбе', NULL, '38.56122041133519', '68.74234557151794', 'NULL', NULL, NULL, NULL, ''),
(227, 2, 'Гимназияи Тоҷикистон', 'Гимназияи Тоҷикистон', NULL, '38.552864149490496', '68.86183261871338', 'NULL', NULL, NULL, NULL, ''),
(228, 2, 'Гимназияи Ҳилол', 'Гимназияи Ҳилол', NULL, '38.5557167978754', '68.73903036117554', 'NULL', NULL, NULL, '', ''),
(229, 2, 'Гимназияи Химмат', 'Гимназияи Химмат', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(230, 2, 'Гимназияи Ҳотам ПВ', 'Гимназияи Ҳотам ПВ', NULL, '38.587818064191595', '68.73106956481934', 'NULL', NULL, NULL, NULL, '');
INSERT INTO `mt` (`mt-id`, `mt-type`, `mt-name-ru`, `mt-name-tj`, `mt-geo-id`, `mt-geo-lat`, `mt-geo-lng`, `mt-address`, `mt-director`, `mt-phone`, `mt-cellphone`, `mt-photo`) VALUES
(231, 2, 'Гимназияи № 53', 'Гимназияи № 53', NULL, '38.59021648533451', '68.79056096076965', 'NULL', NULL, NULL, NULL, ''),
(232, 2, 'Гимназияи № 74', 'Гимназияи № 74', NULL, '38.52946816333775', '68.76656055450438', 'NULL', NULL, NULL, NULL, ''),
(233, 2, 'Гимназияи № 9', 'Гимназияи № 9', NULL, '38.586048548286065', '68.78803968429565', 'NULL', NULL, NULL, NULL, ''),
(234, 2, 'Гимназияи № 1', 'Гимназияи № 1', NULL, '38.56120363266626', '68.76372814178467', 'NULL', NULL, NULL, NULL, ''),
(235, 2, 'Гимназияи № 2', 'Гимназияи № 2', NULL, '38.557025622192455', '68.9292848110199', 'NULL', NULL, NULL, NULL, ''),
(236, 2, 'Литсеи назди Донишгохи Техникии Точикистон', 'Литсеи назди Донишгохи Техникии Точикистон', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(238, 2, 'Литсейи иноватсонии назди ДТТ', 'Литсейи иноватсонии назди ДТТ', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(239, 2, 'Литсей-интернати Президенти', 'Литсей-интернати Президенти', NULL, '38.56735275246904', '68.75866413116454', 'NULL', NULL, NULL, NULL, ''),
(240, 2, 'Литсейи Роҳнамо', 'Литсейи Роҳнамо', NULL, '38.57544731250762', '68.80051732063293', 'NULL', NULL, NULL, NULL, ''),
(241, 2, 'Литсейи точики турки Хочи Камол', 'Литсейи точики турки Хочи Камол', NULL, '38.515106241582245', '68.75893235206604', 'NULL', NULL, NULL, NULL, ''),
(242, 2, 'Литсейи Ҳарбии Вазорати мудофиаи ҶТ', 'Литсейи Ҳарбии Вазорати мудофиаи ҶТ', NULL, '38.56887107621966', '68.73411655426025', 'NULL', NULL, NULL, NULL, ''),
(243, 2, 'Литсейи № 1', 'Литсейи № 1', NULL, '38.59493761874139', '68.78553986549377', 'NULL', NULL, NULL, NULL, ''),
(244, 2, 'Литсейи № 2', 'Литсейи № 2', NULL, '38.55961803077913', '68.75729084014893', 'NULL', NULL, NULL, NULL, ''),
(245, 2, 'Литсейи № 55', 'Литсейи № 55', NULL, '38.561337861907916', '68.80370378494263', 'NULL', NULL, NULL, NULL, ''),
(246, 2, 'Литсейи ДМТ', 'Литсейи ДМТ', NULL, '38.565884729387626', '68.79873633384705', 'NULL', NULL, NULL, NULL, ''),
(247, 2, 'Мактаб - комплекс № 5', 'Мактаб - комплекс № 5', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(248, 3, 'Мактаб-интернати варзиши', 'Мактаб-интернати варзиши', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(249, 3, 'Мактаб-интернати мусики', 'Мактаб-интернати мусики', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(250, 1, 'Мактаб-кудакистони рузаш бардавом', 'Мактаб-кудакистони рузаш бардавом', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(252, 2, 'Мактаби байналмиллалӣ', 'Мактаби байналмиллалӣ', NULL, '38.5646096221456', '68.79392981529236', 'NULL', NULL, NULL, NULL, ''),
(253, 2, 'Мактаби байналмилалии президенти', 'Мактаби байналмилалии президенти', NULL, '38.59299218041657', '68.74967336654663', 'NULL', NULL, NULL, NULL, ''),
(254, 2, 'Мактаби гоибона № 10 н. И. Сомони', 'Мактаби гоибона № 10 н. И. Сомони', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(255, 2, 'Мактаби гоибона № 11 н. Сино', 'Мактаби гоибона № 11 н. Сино', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(256, 2, 'Мактаби гоибонаи №8 Фирдавси', 'Мактаби гоибонаи №8 Фирдавси', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(257, 2, 'Мактаби ибтидои', 'Мактаби ибтидои', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(258, 2, 'Мактаби ибтидои махсус', 'Мактаби ибтидои махсус', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(259, 2, 'Мактаби ибтидоии 83', 'Мактаби ибтидоии 83', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(260, 2, 'Мактаби ибтидоии № 14', 'Мактаби ибтидоии № 14', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(261, 2, 'Мактаби ибтидоии № 84', 'Мактаби ибтидоии № 84', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(262, 2, 'Мактаби ибтидоии № 85', 'Мактаби ибтидоии № 85', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(263, 2, 'Мактаби махсус', 'Мактаби махсус', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(264, 2, 'Гимназияи № 82', 'Гимназияи № 82', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(265, 2, 'Литсейи точики турки иктисоди', 'Литсейи точики турки иктисоди', NULL, '38.51501389967543', '68.75895380973816', 'NULL', NULL, NULL, NULL, ''),
(266, 2, 'Литсейи № 4', 'Литсейи № 4', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(267, 2, 'Литсейи иноватсионии "Душанбе"', 'Литсейи иноватсионии "Душанбе"', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(268, 2, 'Литсейи Соҳибкори ва хизмат', 'Литсейи Соҳибкори ва хизмат', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(269, 2, 'Литсейи техникӣ', 'Литсейи техникӣ', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(270, 2, 'Мактаби махсуси (душвортарбия) № 7', 'Мактаби махсуси (душвортарбия) № 7', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(271, 2, 'Мактаб-интернати ёрирасони (кӯдакони ақлан носолим) № 2', 'Мактаб-интернати ёрирасони (кӯдакони ақлан носолим) № 2', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(272, 2, 'Мактаб-интернати мусиқӣи № 84', 'Мактаб-интернати мусиқӣи № 84', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(273, 1, 'Мактаб-кудакистони ибтидоии рӯзаш бардавом', 'Мактаб-кудакистони ибтидоии рӯзаш бардавом', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(274, 1, 'Мактаб-кудакистони № 111', 'Мактаб-кудакистони № 111', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(275, 2, 'Мактаби ибтидоии шабонарузии таҳсилоти махсус', 'Мактаби ибтидоии шабонарузии таҳсилоти махсус', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(276, 2, 'Мактаб-интернати кудакони ятим № 1', 'Мактаб-интернати кудакони ятим № 1', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(277, 2, 'Мактаб-интернати ёрирасон (кӯдакони ақлан носолим) № 3', 'Мактаб-интернати ёрирасон (кӯдакони ақлан носолим) № 3', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(278, 2, 'Мактаб-интернати кӯдакони ятим № 4', 'Мактаб-интернати кӯдакони ятим № 4', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(279, 1, 'Мактаб-кӯдакистон № 5', 'Мактаб-кӯдакистон № 5', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(280, 2, 'Мактаб-интернати мусиқӣ № 7', 'Мактаб-интернати мусиқӣ № 7', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(281, 2, 'Мактаб-интернати варзишӣ № 8', 'Мактаб-интернати варзишӣ № 8', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(282, 2, 'Мактаби миёна (пурра) № 32', 'Мактаби миёна (пурра) № 32', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(283, 2, 'Мактаби миёнаи № 33', 'Мактаби миёнаи № 33', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(284, 1, 'Кўдакистони № 113', 'Кўдакистони № 113', NULL, NULL, NULL, 'ш.Душанбе, хиёбони Х. Шерози 4', 'Мухтошев Сухроб', '927885544', '928886655', '6.jpg'),
(285, 1, 'Мактаб-кўдакистони № 5', 'Мактаб-кўдакистони № 5', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(286, 1, 'Кўдакистони № 50', 'Кўдакистони № 50', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(287, 1, 'Кўдакистони\r\n«Росток»', 'Кўдакистони\r\n«Росток»', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(288, 1, 'Кўдакистони № 5', 'Кўдакистони № 5', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(289, 1, 'Кўдакистони № 40', 'Кўдакистони № 40', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(290, 1, 'Кўдакистони «Ситорача»', 'Кўдакистони «Ситорача»', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(291, 1, 'Кўдакистони «Офтобак»', 'Кўдакистони «Офтобак»', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(292, 1, 'Кўдакистони «Панда»', 'Кўдакистони «Панда»', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(293, 1, 'Кўдакистони № 73', 'Кўдакистони № 73', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(294, 1, 'Кўдакистони № 121', 'Кўдакистони № 121', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(295, 1, 'Кўдакистони № 97', 'Кўдакистони № 97', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(296, 1, 'Кўдакистони № 39', 'Кўдакистони № 39', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(297, 1, 'Кўдакистони № 82', 'Кўдакистони № 82', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(298, 1, 'Кўдакистони № 111', 'Кўдакистони № 111', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(299, 2, 'Хонаи кўдакони синни -томактабии №1', 'Хонаи кўдакони синни -томактабии №1', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, '');

-- --------------------------------------------------------

--
-- Table structure for table `mt-geo-objects`
--

CREATE TABLE IF NOT EXISTS `mt-geo-objects` (
  `geo-id` int(4) unsigned NOT NULL AUTO_INCREMENT,
  `geo-type` int(2) unsigned NOT NULL,
  `geo-parent` int(4) unsigned DEFAULT '0',
  `geo-title-ru` text COLLATE utf8_bin NOT NULL,
  `geo-title-tj` text COLLATE utf8_bin,
  PRIMARY KEY (`geo-id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=6 ;

--
-- Dumping data for table `mt-geo-objects`
--

INSERT INTO `mt-geo-objects` (`geo-id`, `geo-type`, `geo-parent`, `geo-title-ru`, `geo-title-tj`) VALUES
(1, 1, 0, 'Душанбе', 'Душанбе'),
(2, 3, 1, 'И. Сомони', 'И. Сомони'),
(3, 3, 1, 'Сино', 'Сино'),
(4, 3, 1, 'Шохмансур', 'Шохмансур'),
(5, 3, 1, 'Фирдавси', 'Фирдавси');

-- --------------------------------------------------------

--
-- Table structure for table `mt-geo-types`
--

CREATE TABLE IF NOT EXISTS `mt-geo-types` (
  `gt-id` int(2) unsigned NOT NULL AUTO_INCREMENT,
  `gt-name-ru` varchar(100) COLLATE utf8_bin NOT NULL,
  `gt-name-tj` varchar(100) COLLATE utf8_bin DEFAULT NULL,
  PRIMARY KEY (`gt-id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=5 ;

--
-- Dumping data for table `mt-geo-types`
--

INSERT INTO `mt-geo-types` (`gt-id`, `gt-name-ru`, `gt-name-tj`) VALUES
(1, 'город', 'шахр'),
(2, 'область', 'вилоят'),
(3, 'район', 'нохия'),
(4, 'джамоат', 'чамоат');

-- --------------------------------------------------------

--
-- Table structure for table `mt-old`
--

CREATE TABLE IF NOT EXISTS `mt-old` (
  `mt-id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `mt-type` int(2) unsigned DEFAULT NULL,
  `mt-name-ru` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  `mt-name-tj` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  `mt-geo-id` int(4) unsigned DEFAULT NULL,
  `mt-geo-lat` varchar(20) COLLATE utf8_bin DEFAULT NULL,
  `mt-geo-lng` varchar(20) COLLATE utf8_bin DEFAULT NULL,
  `mt-address` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  `mt-director` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  `mt-phone` varchar(45) COLLATE utf8_bin DEFAULT NULL,
  `mt-cellphone` varchar(45) COLLATE utf8_bin DEFAULT NULL,
  `mt-photo` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  PRIMARY KEY (`mt-id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=300 ;

--
-- Dumping data for table `mt-old`
--

INSERT INTO `mt-old` (`mt-id`, `mt-type`, `mt-name-ru`, `mt-name-tj`, `mt-geo-id`, `mt-geo-lat`, `mt-geo-lng`, `mt-address`, `mt-director`, `mt-phone`, `mt-cellphone`, `mt-photo`) VALUES
(1, 2, 'Мактаби № 3', 'Мактаби № 3', 5, '38.527898648029165', '68.7650692462921', 'ш.Душанбе, куч. Н.Қарабоева 80', 'Собиров Мирзо', '2-34-15-84', '95-138-04-86', ''),
(2, 2, 'Мактаби № 5', 'Мактаби № 5', 5, '38.5148963734409', '68.75712990760803', 'ш.Душанбе, куч. Қосимова5/5', 'ҚурбоновСайдалӣ', '2-31-52-41', '95-138-10-10', ''),
(3, 2, 'Мактаби № 17', 'Мактаби № 17', 5, '38.545698468743616', '68.77835154533386', 'ш.Душанбе, куч. Фучик 8', 'Файзов Одина', '2-60-72-42', '95-138-10-17', ''),
(4, 2, 'Мактаби № 18', 'Мактаби № 18', 5, '38.552864149490496', '68.77262234687805', 'ш.Душанбе, куч. Қаҳҳорова 67', 'МўъминоваЗебо', '2-27-45-56', '95-138-10-18', ''),
(5, 2, 'Мактаби № 22(ибт.)', 'Мактаби № 22(ибт.)', 5, '38.52033595807243', '68.76784801483154', 'ш.Душанбе, куч. Фирдавсӣ', 'Исоева Шаҳло', '2-34-44-12', '95-138-10-22', ''),
(6, 2, 'Мактаби № 24', 'Мактаби № 24', 5, '38.52088996677539', '68.76591682434082', 'ш.Душанбе, куч. Фирдавсӣ 61', 'ҲомидҷоноваМавлуда', '2-34-38-94', '95-138-10-24', ''),
(7, 2, 'Мактаби № 28', 'Мактаби № 28', 5, '38.54762840618704', '68.76127123832703', 'ш.Душанбе, куч. Н.Қарабоева 33', 'ҒаниеваГулчеҳра', '2-33-49-51', '95-138-10-28', ''),
(8, 2, 'Мактаби № 30', 'Мактаби № 30', 5, '38.515744236974896', '68.76739740371704', 'ш.Душанбе, куч. Фирдавсӣ 87/1', 'ҚурбоноваХоҷабегим', '2-31-84-47', '95-138-10-30', ''),
(9, 2, 'Мактаби № 40', 'Мактаби № 40', 5, '38.54589146481876', '68.78116250038147', 'ш.Душанбе, куч. Хатлон  4', 'АбдураҳмоноваГ.', '2-60-64-81', '95-138-10-40', ''),
(10, 2, 'Мактаби № 42', 'Мактаби № 42', 5, '38.51423318609313', '68.76588463783264', 'ш.Душанбе, куч. Фирдавсӣ 93/2', 'ЗиёеваМушарафа', '2-31-63-87', '95-138-10-42', ''),
(11, 2, 'Мактаби № 45', 'Мактаби № 45', 5, NULL, NULL, 'ш.Душанбе, куч. Матросова 25', 'ОдинаеваБарно', '4-41-37-29', '95-138-10-42', ''),
(12, 2, 'Мактаби № 49', 'Мактаби № 49', 5, '38.536056396881264', '68.75874996185303', 'ш.Душанбе, куч. Ушакова 61', 'ИсрофиловАнвар', '2-39-16-36', '95-138-10-49', ''),
(13, 2, 'Мактаби № 51', 'Мактаби № 51', 5, '38.55576713771285', '68.76652836799622', 'ш.Душанбе, куч. Н.Қарабоева 10', 'СуробоваСалима', '2-33-63-33', '95-138-10-51', ''),
(14, 2, 'Мактаби № 57(ибт.)', 'Мактаби № 57(ибт.)', 5, NULL, NULL, 'ш.Душанбе, куч. Фирдавсӣ 13', 'ХидироваСарварбӣ', '2-31-23-29', '95-138-10-57', ''),
(15, 2, 'Мактаби № 58', 'Мактаби № 58', 5, '38.52114178750349', '68.75259160995483', 'ш.Душанбе, куч. Борбад 120', 'ТуйғуноваСаодат', '2-31-42-80', '95-138-10-58', ''),
(16, 2, 'Мактаби № 72', 'Мактаби № 72', 5, '38.553359176003646', '68.76755833625793', '', 'МадаминоваМунзима', '2-33-21-33', '95-138-10-72', ''),
(17, 2, 'Мактаби № 74', 'Мактаби № 74', 5, NULL, NULL, 'ш.Душанбе, куч. Деҳотӣ 23', 'ИномоваЗулфиниссо', '2-34-19-92', '95-138-10-74', ''),
(18, 2, 'Мактаби № 75', 'Мактаби № 75', 5, NULL, NULL, 'ш.Душанбе, куч. Гостелло 203', 'МуамадалиеваҶамила', '2-26-83-87', '95-138-10-75', ''),
(19, 2, 'Мактаби № 76', 'Мактаби № 76', 5, '38.52746219918617', '68.76667857170105', 'ш.Душанбе, куч. Деҳотӣ 21/6', 'ШиринҷоноваШаҳрӣ', '2-34-29-68', '95-138-10-76', ''),
(20, 2, 'Мактаби № 77', 'Мактаби № 77', 5, '38.515484002694876', '68.75025272369385', 'ш.Душанбе, куч. Фирдавсӣ 9/1', 'ИсоматоваМалика', '2-39-16-36', '95-138-10-77', ''),
(21, 2, 'Мактаби № 78', 'Мактаби № 78', 5, '38.51585336719945', '68.74858975410461', 'ш.Душанбе, куч. Фирдавсӣ 7/1', 'БегмуродовРустам', '2-31-62-57', '95-138-10-78', ''),
(22, 4, 'Маркази кудакон ва наврасони н. Фирдавси', 'Маркази кудакон ва наврасони н. Фирдавси', 5, '38.540051006451584', '68.77373814582825', 'ш.Душанбе, куч. Шмид 1', '', '2-60-64-43', '', ''),
(23, 2, 'ШРМ 8', 'ШРМ 8', 5, NULL, NULL, 'ш.Душанбе, куч. Н.Қарабоева 78', 'Абдуразоқоваҳусния', '2-33-81-27', '93-583-61-17', ''),
(24, 2, 'Мактаби № 1', 'Мактаби № 1', 2, '38.57251156711615', '68.79023909568787', 'ш.Душанбе, куч. Бохтар 72', 'Ҳусейнозда Шавкат', '2-23-09-84', '907-97-09-01', ''),
(25, 2, 'Мактаби № 4', 'Мактаби № 4', 2, '38.57410527235751', '68.80240559577942', 'ш.Душанбе, куч. Беҳзод 66', 'Раҳимова Фотима', '2-27-18-69', '93-829-54-78', ''),
(26, 2, 'Мактаби № 6', 'Мактаби № 6', 2, '38.57850874776545', '68.79881143569946', 'ш.Душанбе, куч. Шотемур 77', 'Хуҷасаидова Гулсара', '2-21-14-92', '95-137-13-94', ''),
(27, 2, 'Мактаби № 7', 'Мактаби № 7', 2, '38.59491246254779', '68.78780364990234', 'ш.Душанбе, куч. С.Носиров 4', 'Хоҷаева Гулчеҳра', '2-24-15-92', '918-87-82-70', ''),
(28, 2, 'Мактаби № 9', 'Мактаби № 9', 2, NULL, NULL, 'ш.Душанбе, куч. Парвин-1', 'Каримова Матлуба', '2-24-04-26', '98-570-03-03', ''),
(29, 2, 'Мактаби № 10', 'Мактаби № 10', 2, '38.59544912609936', '68.78544330596924', 'ш.Душанбе, куч. Рўдакӣ 35', 'Муродова Мақсуда', '2-24-87-46', '98-576-88-38', ''),
(30, 2, 'Мактаби № 11', 'Мактаби № 11', 2, '38.58802771958487', '68.79637598991394', 'ш.Душанбе, куч. Шарқ 56', 'Саидов Толибшо', '2-24-75-96', '917-18-85-85', ''),
(31, 2, 'Мактаби № 12', 'Мактаби № 12', 2, '38.6170800344684', '68.7823212146759', 'ш.Душанбе, куч. Рўдакӣ 189', 'Раҷабова Ниёзбибӣ', '2-24-62-63', '907-95-95-66', ''),
(32, 2, 'Мактаби № 13', 'Мактаби № 13', 2, '38.61005489629448', '68.7713885307312', 'Ковалевская 4', 'Раҳимова Гулнора', '2-28-53-83', '904-09-67-67', ''),
(33, 2, 'Мактаби № 14', 'Мактаби № 14', 2, '38.57902037216577', '68.79238486289977', 'ш.Душанбе, куч. Шотемур 77', 'Меликова Парвина', '2-21-45-98', '919-05-38-66', ''),
(34, 2, 'Мактаби № 26', 'Мактаби № 26', 2, NULL, NULL, 'Варзоб  ГЭС', 'Восидов  Зиёдулло', '4-44-73-57', '917-09-84-98', ''),
(35, 2, 'Мактаби № 34', 'Мактаби № 34', 2, '38.60707026185037', '68.78467082977295', 'ш.Душанбе, куч. Рўдакӣ 149', 'Нурова Анзурат', '2-24-38-98', '918-39-39-95', ''),
(36, 2, 'Мактаби № 44', 'Мактаби № 44', 2, '38.622159837016454', '68.78295421600342', 'ш.Душанбе, куч. Рўдакӣ 170', 'Нуруллоев Сафаралӣ', '2-24-74-40', '95-137-13-92', ''),
(37, 2, 'Мактаби № 52', 'Мактаби № 52', 2, '38.56515490103772', '68.78314733505249', 'ш.Душанбе, куч. Шевченко 109', 'Шарипова Нигора', '2-27-42-84', '918-28-18-32', ''),
(38, 2, 'Мактаби № 61', 'Мактаби № 61', 2, '38.67676592824541', '68.77103447914124', 'ш.Душанбе, куч. Телман 336', 'Исмоилов Сўҳроб', '2-27-29-13', '907-39-69-90', ''),
(39, 2, 'Мактаби № 62', 'Мактаби № 62', 2, '38.62749910958547', '68.77282619476318', 'Хоҷамбиёни Поён', 'Холова Мўҳтарама', '2-28-03-87', '918-33-60-43', ''),
(40, 2, 'Мактаби № 68', 'Мактаби № 68', 2, '38.68477277327727', '68.79258871078491', 'ш.Душанбе, куч. Навобод 20', 'Бердиева Наргис', '--------------', '917-60-05-40', ''),
(41, 2, 'Мактаби № 69', 'Мактаби № 69', 2, '38.673951594231646', '68.77730011940002', 'Алхитой', 'Хоҷиев Ҳусейн', '2-28-30-29', '95-197-46-13', ''),
(42, 2, 'Мактаби № 70', 'Мактаби № 70', 2, '38.58964623861625', '68.77880215644836', 'ш.Душанбе, куч. Ҳофизи Ш. 15', 'Мухтошева Сурайё', '481079884', '95-137-10-50', '3.jpg'),
(43, 2, 'Мак.шабонаи № 10', 'Мак.шабонаи № 10', 2, NULL, NULL, 'Кирпичний(маҳкама)', 'Шарипов Негматулло', '2-25-73-05', '--------------', ''),
(44, 4, 'Маркази кудакон ва наврасони н. И. Сомони', 'Маркази кудакон ва наврасони н. И. Сомони', 2, '38.62487562344908', '68.78023982048035', 'ш.Душанбе, куч. Рўдакӣ 184', 'Гулов Қурбонхол', '--------------', '919-98-79-04', ''),
(45, 2, 'Мактаби № 2', 'Мактаби № 2', 4, '38.55026310672279', '68.90991926193237', 'ш.Душанбе, куч. Мирзобек', 'ШероваҶумагул', '2-25-87-56', '93-527-73-32', ''),
(46, 2, 'Мактаби № 15', 'Мактаби № 15', 4, '38.563393215861524', '68.80597829818726', 'ш.Душанбе, куч. Айнӣ 49', 'ТошеваМатлюба', '2-23-16-93', '907-80-06-53', ''),
(47, 2, 'Мактаби № 16', 'Мактаби № 16', 4, '38.54945760342899', '68.80027055740356', 'ш.Душанбе, куч. Титов 2а', 'СироҶова Матлуба', ' 2-26-84-54', '98-55-70-31', ''),
(48, 2, 'Мактаби № 20', 'Мактаби № 20', 4, '38.56547367755054', '68.78700971603394', 'ш.Душанбе, куч. Нарзиқулов 6', 'СайфуровМаҳмадсидиқ', '2-21-40-97', '918-24-62-00', ''),
(49, 2, 'Мактаби № 21', 'Мактаби № 21', 4, '38.56096034152684', '68.79745960235594', 'ш.Душанбе, куч. Рўдакӣ 7а', 'ИсмоиловБаҳром', '2-23-22-02', '907-81-00-21', ''),
(50, 2, 'Мактаби № 23', 'Мактаби № 23', 4, '38.55922372223354', '68.82559061050415', 'ш.Душанбе, куч. Айнӣ 5', 'ҲомидовДодихудо', '2-25-53-08', '95-148-44-92', ''),
(51, 2, 'Мактаби № 29', 'Мактаби № 29', 4, '38.55245302318527', '68.8456642627716', 'ш.Душанбе, куч. Айнӣ 106', 'ГадоеваСаодат', '2-25-59-30', '905-55-99-59', ''),
(52, 2, 'Мактаби № 31', 'Мактаби № 31', 4, '38.55144617332533', '68.81619215011597', 'ш.Душанбе, куч. А.Дониш 2', 'ҶамоловРаҳматхўҷа', '2-26-03-38', '93-444-44-03\r\n95-115-18-31', ''),
(53, 2, 'Мактаби № 35', 'Мактаби № 35', 4, '38.568510372377844', '68.80494832992554', 'ш.Душанбе, куч. Адҳамов 62', 'ИсматуллоеваАнора', '2-27-23-37', '95-115-18-35\r\n95-137-29-41', ''),
(54, 2, 'Мактаби № 36', 'Мактаби № 36', 4, '38.55739477346054', '68.82519364356995', 'ш.Душанбе, куч. Айнӣ 72', 'АбдураҳимовМирзонаим', '2-25-50-98', '918-35-92-94\r\n2-35-92-34', ''),
(55, 2, 'Мактаби № 39', 'Мактаби № 39', 4, NULL, NULL, 'Мк.Хуҷандӣ', 'ҶалиловаМанзура', ' 2-22-19-20', '907-42-56-16', ''),
(56, 2, 'Мактаби № 41', 'Мактаби № 41', 4, '38.56461801108297', '68.81543040275574', 'ш.Душанбе, куч. А.Дониш 52', 'ҲакимоваҶамила', '2-22-05-21', '93-405-11-11\r\n95-115-18-48', ''),
(57, 2, 'Мактаби № 48', 'Мактаби № 48', 4, '38.554844235091906', '68.86889219284058', 'ш.Душанбе, куч. Айнӣ 305', 'ҶалоловаАдолат', '2-22-72-04', '919-43-04-05\r\n95-115-18-48', ''),
(58, 2, 'Мактаби № 63', 'Мактаби № 63', 4, NULL, NULL, 'ш.Душанбе, куч. Бўстон 5', 'СафароваБарно', '2-25-59-57', '988-95-62-76', ''),
(59, 2, 'Мактаби № 65', 'Мактаби № 65', 4, '38.56512134553306', '68.80125761032104', 'ш.Душанбе, куч. Деҳотӣ 8', 'УмратулоеваЗулфия', '2-27-06-21', '906-00-45-07\r\n95-115-18-98', ''),
(60, 2, 'Мактаби № 71', 'Мактаби № 71', 4, '38.55308229718754', '68.84860396385191', 'ш.Душанбе, куч. Айнӣ 265/1', 'СафоловаРафоат', '95-117-27-38', '95-115-18-71\r\n907-23-64-10', ''),
(61, 2, 'Мактаби № 79', 'Мактаби № 79', 4, '38.56049892503487', '68.80256652832031', 'ш.Душанбе, куч. Умед 27', 'ПанҷиевФайзулло', '2-27-37-36', '904-56-66-96', ''),
(62, 4, 'Маркази кудакон ва наврасони н. Шохмансур', 'Маркази кудакон ва наврасони н. Шохмансур', 4, '38.55715146942865', '68.82482886314392', '', 'Кабутова Дурахшон', '-------------', '917-83-38-32', ''),
(63, 2, 'Мак.махсус', 'Мак.махсус', 4, NULL, NULL, 'ш.Душанбе, куч. Турсунзода 5', 'Бобоев Намоз', '2-23-33-62', '918-82-82-82', ''),
(64, 2, 'Мактаби № 19', 'Мактаби № 19', 3, '38.56181605154394', '68.77859830856323', 'ш.Душанбе, куч. С.Шерозӣ 3', 'Раҷабова Кулобӣ', '2- 27-31-77', '917-25-22-70', ''),
(65, 2, 'Мактаби № 25', 'Мактаби № 25', 3, '38.58520989992523', '68.75623941421509', 'ш.Душанбе, куч. И.Сомонӣ 9', 'Сафаров Қарчибек', '2- 36-01-86', '93-515-64-70', ''),
(66, 2, 'Мактаби № 32', 'Мактаби № 32', 3, '38.5538290285242', '68.74481320381165', 'ш.Душанбе, куч. Ломоносов 375', 'ЗоироваИдигул', '2- 38-02-72', '93-415-57-32', ''),
(67, 2, 'Мактаби № 33', 'Мактаби № 33', 3, '38.593914593', '68.754726648', 'ш.Душанбе, куч. Авесто 27', 'Набиев Сироҷиддин', '2-37-28-46', '93-585-34-83', ''),
(68, 2, 'Мактаби № 37', 'Мактаби № 37', 3, '38.56332610319136', '68.74444842338562', 'ш.Душанбе, куч. Абдуллобеков10', 'ҶўраеваНигина', '2-36-51-74', '93-890-00-50', ''),
(69, 2, 'Мактаби № 38', 'Мактаби № 38', 3, '38.53544375856791', '68.75161528587341', 'ш.Душанбе, куч. Чортут 61а', 'Ёрматова Олима', '2-31-88-53', '907-74-48-70', ''),
(70, 2, 'Мактаби № 43', 'Мактаби № 43', 3, '38.57286386289748', '68.73355865478516', 'ш.Душанбе, куч. Ҳисор 38а', 'ГанҷараеваСабоҳат', '2-32-30-25', '93-530-99-92\r\n93-558-10-00', ''),
(71, 2, 'Мактаби № 46', 'Мактаби № 46', 3, '38.57341746706353', '68.75866413116454', 'ш.Душанбе, куч. Ҳаёти нав 127', 'ҲақназароваМавлуда', '2-35-53-86', '98-829-85-85', ''),
(72, 2, 'Мактаби № 47', 'Мактаби № 47', 3, '38.6078164321006', '68.7674081325531', 'Лучоби поён', 'ВалиеваКулобӣ', '474447943', '918-45-56-23', '4.jpg'),
(73, 2, 'Мактаби № 50', 'Мактаби № 50', 3, '38.520386322676174', '68.74204516410828', 'ш.Душанбе, куч. Ю. Вафо', 'ИброҳимовМуҳаммадҷон', '2-39-02-80', '907-32-87-76', ''),
(74, 2, 'Мактаби № 54', 'Мактаби № 54', 3, '38.58011909421699', '68.7478494644165', 'ш.Душанбе, куч. И.Сомонӣ 58', 'Ёрова Раъно', '2-35-62-94', '98-108-35-35', ''),
(75, 2, 'Мактаби № 56', 'Мактаби № 56', 3, '38.529996922817716', '68.74615430831909', 'ш.Душанбе, куч. Ҷоми 67а', 'ОдилбековаЛола', '2-31-90-79', '93-464-47-74', ''),
(76, 2, 'Мактаби № 59', 'Мактаби № 59', 3, '38.549096802152434', '68.74462008476257', 'ш.Душанбе, куч. Ҷ.Расулов 63/4', 'МирзоҳаётоваМуслима', '2-38-11-51', '93-741-34-20\r\n905-05-82-82', ''),
(77, 2, 'Мактаби № 60', 'Мактаби № 60', 3, '38.568418099011176', '68.75885725021362', 'ш.Душанбе, куч. Федин 12', 'РозиқовҶалол', '2-36-71-43', '919-33-31-89', ''),
(78, 2, 'Мактаби № 64', 'Мактаби № 64', 3, '38.61065013157287', '68.76323461532593', 'Лучоби боло', 'АбдуллоевМухтор', '4447361', '93-599-93-09', ''),
(79, 2, 'Мактаби № 66', 'Мактаби № 66', 3, '38.56164826606907', '68.75243067741394', 'ш.Душанбе, куч. Маяковский 6/4', 'ТолибоваҚурбонгул', '2-36-35-19', '900-91-09-81', ''),
(80, 2, 'Мактаби № 67', 'Мактаби № 67', 3, '38.55624536441048', '68.74427676200867', 'ш.Душанбе, куч. Ҷ.Расулов 41/4', 'СолиевИсматулло', '2-33-86-27', '917-25-56-25', ''),
(81, 2, 'Мактаби № 73', 'Мактаби № 73', 3, '38.56090161595601', '68.72490048408508', 'Чортеппа', 'КаримоваАшўрбӣ', '2-35-37-51', '98-107-63-31', ''),
(82, 2, 'Мактаби № 81', 'Мактаби № 81', 3, '38.58053844934679', '68.74572515487671', 'ш.Душанбе, куч. Сомонӣ 73/5', '', '2-36-11-36', '907-53-52-22', ''),
(83, 2, 'Мактаби № 82', 'Мактаби № 82', 3, '38.57978360835024', '68.73785018920898', 'ш.Душанбе, куч. Ҳисор 33', 'ТашриповаКулфат', '2-37-94-44', '919-16-63-73\r\n98-806-64-62', ''),
(84, 2, 'Мактаби № 86', 'Мактаби № 86', 3, '38.584631226', '68.720415830', 'ш.Душанбе, куч. Зарафшон 1', 'ҶоноваМуслима', '2-32-55-81', '907-94-92-91', ''),
(85, 2, 'Мактаби № 87', 'Мактаби № 87', 3, '38.582693896', '68.711725473', 'ш.Душанбе, куч. Зарафшон', 'СобироваГулистон', '2- 40-20-22', '98-863-13-24', ''),
(86, 2, 'Мактаби № 88', 'Мактаби № 88', 3, '38.587667111', '68.736219406', 'ш.Душанбе, куч. Ҳисор 73', 'Асозода Мусо', '2-32-59-76', '93-500-07-62', ''),
(87, 2, 'Мактаби № 89', 'Мактаби № 89', 3, '38.57760291202052', '68.73020052909851', 'ш.Душанбе, куч. Муҳамадиев 17/5', 'ЗоидоваДилбар', '2-32-87-81', '918-36-09-94', ''),
(88, 2, 'Мактаби № 90', 'Мактаби № 90', 3, '38.560708660171166', '68.75953316688538', 'ш.Душанбе, куч. Сино 139/1', 'АшироваСофия', '2-36-02-48', '919-03-35-75\r\n95-138-05-62', ''),
(89, 2, 'Мактаби № 91', 'Мактаби № 91', 3, '38.511807043616614', '68.73790383338928', 'ш.Душанбе, куч. Гипрозем 12а', 'СаттороваЧамангул', '2-39-14-10', '98-548-79-79', ''),
(90, 2, 'Мактаби № 92', 'Мактаби № 92', 3, '38.572352194647536', '68.75039219856262', 'ш.Душанбе, куч. Федин 6а', 'КузиеваМунира', '2-35-61-67', '919-66-14-24', ''),
(91, 2, 'Мактаби № 93', 'Мактаби № 93', 3, '38.586199503', '68.726681470', 'ш.Душанбе, куч. Испечак 2', 'ИсматоваНозигул', '2-37-51-75', '98-523-10-51', ''),
(92, 2, 'Мактаби № 94', 'Мактаби № 94', 3, '38.58782645041908', '68.74632596969604', 'ш.Душанбе, куч. А.Навоӣ 21', 'БузруковаНигина', '2 -36-14-01', '918-80-71-56', '2.jpg'),
(93, 2, 'Мактаби № 95', 'Мактаби № 95', 3, '38.583876428', '68.716381788', 'ш.Душанбе, куч. Зарафшон', 'Давлатова Замира', '2-37-50-02', '93-530-71-34', ''),
(94, 2, 'Мактаби № 96', 'Мактаби № 96', 3, '38.587398751', '68.722958564', 'ш.Душанбе, куч. Зарафшон', 'Алиева Шарифа', '2-37-27-91', '917-40-03-40', ''),
(95, 2, 'Мактаби № 97', 'Мактаби № 97', 3, '38.572083777059184', '68.72287273406982', 'ш.Душанбе, куч. Авул 2', 'Оев Анвар', '4-44-73-71', '918-90-39-38', ''),
(96, 2, 'Мактаби № 98', 'Мактаби № 98', 3, '38.5190852257752', '68.73567223548889', 'ш.Душанбе, куч. Навбаҳор 27/1', 'ОдинаеваҶулванамо', '378814577', '93-422-46-18', ''),
(97, 2, 'Гоибонаи № 11', 'Ѓоибонаи № 11', 3, NULL, NULL, 'ш.Душанбе, куч. Чортут 139', 'Мазҳабов Талабшо', '---------------', '---------------', ''),
(98, 2, 'Гоибонаи № 12', 'Ѓоибонаи № 12', 3, NULL, NULL, 'ш.Душанбе, куч.Ч. Расулов', 'Садриддинов Н.', '---------------', '---------------', ''),
(99, 4, 'Маркази кудакон ва наврасони н. Сино', 'Маркази кудакон ва наврасони н. Сино', 3, '38.586937504855086', '68.71834516525269', 'ш.Душанбе, куч. Маяковский 42', 'Каримова Мавлуда', '', '93-875-66-77', ''),
(100, 2, 'Мактаби № 27(асос)', 'Мактаби № 27(асос)', 3, '38.59470282725826', '68.7703800201416', 'ш.Душанбе, куч. Ҳисорак 95а', 'ТоҳироваНизорамоҳ', '2-24-12-69', '918-90-39-38', ''),
(101, 2, 'Мактаби № 1(асос)', 'Мактаби № 1(асос)', 3, NULL, NULL, '', 'РаҳмоноваТахмина', '2-36-40-94', '', ''),
(102, 2, 'Мактаби № 5', 'Мактаби № 5', 3, '38.523072383815325', '68.74574661254883', 'ш.Душанбе, куч. Борбад 97', 'УзоқоваГулчеҳра', '98-560-06-18', '909-00-40-80', ''),
(103, 2, 'Мактаби № 80(иб)', 'Мактаби № 80(иб)', 3, NULL, NULL, 'ш.Душанбе, куч. Р.Набиев', 'ХоҷамироваЗ.', '2-33-36-96', '917-44-46-95', ''),
(104, 2, 'Мактаби № 83', 'Мактаби № 83', 3, NULL, NULL, 'ш.Душанбе, куч. Абдуллобеков 9', 'ХуррамоваДавлатмо', '2-38-12-78', '93-413-68-29', ''),
(106, 2, 'Мактаби № 85(иб)', 'Мактаби № 85(иб)', 3, NULL, NULL, 'ш.Душанбе, куч. Абдуллобеков 9', 'ХолмуродоваНазира', '2-35-33-97', '98-597-77-47', ''),
(108, 1, 'Кўдакистони № 18', 'Кўдакистони № 18', 3, '38.586241436023656', '68.71849536895752', 'ш.Душанбе, куч. Зарафшон', 'ДовудоваШаҳодат', '2-37-61-21', '918-67-06-92', ''),
(109, 1, 'Кўдакистони № 31', 'Кўдакистони № 31', 3, NULL, NULL, 'ш.Душанбе, куч. Сино 130/2', 'ХомушоваСитора', '2-35-33-96', '93-507-56-92', ''),
(110, 1, 'Кўдакистони № 42', 'Кўдакистони № 42', 3, NULL, NULL, 'ш.Душанбе, куч. Р. Набиев 238', 'МаҳмудоваОроста', '2-33-11-17', '919-68-53-54', ''),
(111, 1, 'Кўдакистони № 55', 'Кўдакистони № 55', 3, '38.58893342384944', '68.73891234397888', 'ш.Душанбе, куч. А.Навоӣ', 'ШукуроваРаъно', '2-35-33-87', '95-194-35-36', ''),
(112, 1, 'Кўдакистони № 56', 'Кўдакистони № 56', 3, NULL, NULL, 'ш.Душанбе, куч. И.Сомонӣ  73/6', 'СалимоваЧинигул', '2-35-33-83', '35-161-74-89', ''),
(113, 1, 'Кўдакистони № 62', 'Кўдакистони № 62', 3, '38.54475865436684', '68.75145435333252', 'ш.Душанбе, куч. Р.Набиев 4', 'Шарипова Х.', '2-33-11-25', '919-97-64-66', ''),
(114, 1, 'Кўдакистони № 63', 'Кўдакистони № 63', 3, NULL, NULL, 'ш.Душанбе, куч. Р.Набиев 38', 'АзизоваИдимоҳ', '2-33-11-22', '919-66-04-68', ''),
(115, 1, 'Кўдакистони № 66', 'Кўдакистони № 66', 3, NULL, NULL, 'ш.Душанбе, куч. С.Шерозӣ 7', 'ДавлатоваФаришта', '2-33-11-21', '95-160-05-57', ''),
(116, 1, 'Кўдакистони № 68', 'Кўдакистони № 68', 3, '38.51680195372122', '68.7399959564209', 'ш.Душанбе, куч. Тургенев 9', 'ТўраеваСаломат', '', '93-433-71-71', ''),
(117, 1, 'Кўдакистони № 77', 'Кўдакистони № 77', 3, NULL, NULL, 'ш.Душанбе, куч. Федин 42', 'ХолиқоваДилбар', '2-36-84-63', '917-96-99-77', ''),
(118, 1, 'Кўдакистони № 80', 'Кўдакистони № 80', 3, '38.52919119253559', '68.7472915649414', 'ш.Душанбе, куч. Ҷомӣ 50', 'НозимоваГулрухсор', '2-31-36-31', '93-528-46-66', ''),
(119, 1, 'Кўдакистони № 81', 'Кўдакистони № 81', 3, '38.565943450886714', '68.75076770782469', 'ш.Душанбе, куч. Маяковский 22', 'АюбӣМухбира', '2-35-33-94', '919-51-81-51', ''),
(120, 1, 'Кўдакистони № 83', 'Кўдакистони № 83', 3, '38.59357078611619', '68.75524163246155', 'ш.Душанбе, куч. Авесто', 'СайфуллоеваТахмина', '', '918-63-54-34', ''),
(121, 1, 'Кўдакистони № 85', 'Кўдакистони № 85', 3, NULL, NULL, 'ш.Душанбе, куч. Маяковсий 49/1', 'МаҳмадалиеваМанзура', '2-35-33-90', '900-18-10-18, 93-454-14-65', ''),
(122, 1, 'Кўдакистони № 86', 'Кўдакистони № 86', 3, '38.61085133674738', '68.76373887062073', 'Лучоби боло', 'Нуралиева Зарина', '2-24-08-78', '93-459-95-85', ''),
(123, 1, 'Кўдакистони № 89', 'Кўдакистони № 89', 3, '38.529543700644204', '68.74445915222168', 'ш.Душанбе, куч. Ҷомӣ 38', 'ВалиходҷаеваМеҳрӣ', '2-39-66-57', '918-82-28-93', ''),
(124, 1, 'Кўдакистони № 90', 'Кўдакистони № 90', 3, NULL, NULL, 'ш.Душанбе, куч. Федин 18', 'МуродоваНадомат', '2-35-33-84', '93-588-31-03', ''),
(125, 1, 'Кўдакистони № 93', 'Кўдакистони № 93', 3, '38.56651388580913', '68.756046295166', 'ш.Душанбе, куч. Яккачинор 146', 'НазароваСоҷида', '2-36-41-54', ' 93-518-37-35', ''),
(126, 1, 'Кўдакистони № 95', 'Кўдакистони № 95', 3, '38.566396443695254', '68.76076698303223', 'ш.Душанбе, куч. Ломоносов 141', 'МусоеваХосият', '2-50-06-12', '919-97-67-90', ''),
(127, 1, 'Кўдакистони № 96', 'Кўдакистони № 96', 3, NULL, NULL, 'ш.Душанбе, куч. С.Шерозӣ 39', 'МукумоваПарвина', '2-36-41-40', '918-44-11-39', ''),
(128, 1, 'Кўдакистони № 98', 'Кўдакистони № 98', 3, '38.58378417523397', '68.71177911758423', 'ш.Душанбе, куч. Зарафшон 2', 'ИмомоваУрубӣ', '919-33-66-51', '93-534-34-72', ''),
(129, 1, 'Кўдакистони № 101', '', 3, '38.55517144737686', '68.75046730041504', 'ш.Душанбе, куч. Мушфиқи 21', 'МирзоеваГулбарг', '2-33-11-15', '919-05-25-30', ''),
(130, 1, 'Кўдакистони № 112', 'Кўдакистони № 112', 3, '38.55669841834725', '68.74573588371277', 'ш.Душанбе, куч. Маяковский 47/1', 'МуҳидиноваГулрў', '', '904-21-21-45', ''),
(131, 1, 'Кўдакистони № 118', 'Кўдакистони № 118', 3, NULL, NULL, 'ш.Душанбе, куч. Абдуллобеков 9', 'Акобирова Гулчеҳра', '2-38-12-78', '93-505-52-44', ''),
(132, 1, 'Кўдакистони № 136', 'Кўдакистони № 136', 3, NULL, NULL, 'ш.Душанбе, куч. И.Сомонӣ 82', 'ОдиловаЗайнаб', '2-36-41-14', '93-409-90-99', ''),
(133, 1, 'Кўдакистони № 137', 'Кўдакистони № 137', 3, '38.570926214721936', '68.7379789352417', 'ш.Душанбе, куч. Ғафурова 48', 'ТешаеваСафия', '2-32-20-61', '919-13-97-45', ''),
(134, 1, 'Кўдакистони № 139', 'Кўдакистони № 139', 3, '38.57875197949216', '68.7389874458313', 'ш.Душанбе, куч. Ғафурова 36/5', 'СаидоваГулсара', '2-37-61-63', '919-17-01-12', ''),
(135, 1, 'Кўдакистони № 140', 'Кўдакистони № 140', 3, '38.57061585063488', '68.73675584793091', 'ш.Душанбе, куч. Ғафурова 36/4', 'ҲакимоваАнзура', '2-32-20-65', '93-423-38-43', ''),
(136, 1, 'Кўдакистони № 141', 'Кўдакистони № 141', 3, NULL, NULL, 'ш.Душанбе, куч. И. Сомонӣ 83', 'ФайзиддиноваП.', '2-37-61-44', '93-816-61-76', ''),
(137, 1, 'Кўдакистони № 144', 'Кўдакистони № 144', 3, NULL, NULL, 'ш.Душанбе, куч. А.Навоӣ  57/3', 'НозимоваФирўза', '2-32-16-11', '917-45-05-55', ''),
(138, 1, 'Кўдакистони № 148', 'Кўдакистони № 148', 3, NULL, NULL, 'ш.Душанбе, куч. Мухамадиев  27', 'ДавлатоваГулшаной', '2-37-61-51', '919-14-74-44', ''),
(139, 1, 'Кўдакистони № 150', 'Кўдакистони № 150', 3, '38.578072606054974', '68.72853755950928', 'ш.Душанбе, куч. Мухамадиев 5/4', 'МуҳитдиноваШ.', '2-37-61-63', '95-160-84-92', ''),
(140, 1, 'Кўдакистони № 152', 'Кўдакистони № 152', 3, '38.57888617595433', '68.72840881347655', 'ш.Душанбе, куч. Мухамадиев 87/3', 'РизоеваМаърифат', '2-38-17-53', '95-161-89-83', ''),
(141, 1, 'Кўдакистони № 154', 'Кўдакистони № 154', 3, '38.57886101413677', '68.72686386108398', 'ш.Душанбе, куч. Мухамадиев 5/3', 'Комила Гавҳар', '2-37-61-66', '95-146-50-10', ''),
(142, 1, 'Кўдакистони № 156', 'Кўдакистони № 156', 3, '38.574113660186306', '68.74590754508972', 'ш.Душанбе, куч. Ғафуров 3', 'БурҳоноваШирин', '2-36-31-78', '95-198-99-04', ''),
(143, 1, 'Кўдакистони № 157', 'Кўдакистони № 157', 3, '38.57218443377234', '68.75202298164368', 'ш.Душанбе, куч. Сино 44/2', 'Қодирова  Ҳамида', '2-36-30-78', '919-19-02-57', ''),
(144, 1, 'Кўдакистони № 158', 'Кўдакистони № 158', 3, NULL, NULL, 'ш.Душанбе, куч. Испечак 2', 'ЎзбековаСанифа', '2-32-21-65', '918-84-38-76', ''),
(145, 1, 'Кўдакистони № 162', 'Кўдакистони № 162', 3, NULL, NULL, 'ш.Душанбе, куч. Навбаҳор', 'ФаттоеваРухсорамоҳ', '', '918-66-82-21', ''),
(146, 1, 'Кўдакистони № 22', 'Кўдакистони № 22', 3, '38.586794937089664', '68.7508749961853', 'ш.Душанбе, куч. Навоӣ 13/5', 'МиралиеваЗарина', '2-29-54-76', '918-54-35-35', '7.jpg'),
(147, 1, 'Кўдакистони № 133', 'Кўдакистони № 133', 3, NULL, NULL, 'ш.Душанбе, куч. Сомонӣ 107', 'ПўлотоваМатлуба', '2-36-58-65', '237-98-83', ''),
(148, 1, 'Кўдакистони № 143', 'Кўдакистони № 143', 3, NULL, NULL, 'ш.Душанбе, куч. Сомонӣ 108', 'ИбодоваНигина', '2-37-61-32', '93-559-44-43', ''),
(149, 1, 'Кўдакистони № 146', 'Кўдакистони № 146', 3, NULL, NULL, 'ш.Душанбе, куч. И.Сомонӣ 85/2', 'Азизова Зебо', '237-82-67', '2-27-81-33', ''),
(150, 1, 'Бачагӣ ва тараккиёт', 'Бачагӣ ва тараккиёт', 3, NULL, NULL, 'ш.Душанбе, куч. И.Сомонӣ 59/1', 'Абдулвоҳидова М.', '', '95-162-14-52', ''),
(151, 1, 'Кўдакистони № 23', 'Кўдакистони № 23', 3, NULL, NULL, '', 'Фаъолиятнадорад', '', '', ''),
(152, 1, 'Кўдакистони № 3', 'Кўдакистони № 3', 2, '38.58123457345651', '68.79626870155334', 'ш.Душанбе, куч. Спартак 20', 'КисловаИрна', '2-21-36-22', '919-00-49-92', ''),
(153, 1, 'Кўдакистони № 4', 'Кўдакистони № 4', 2, '38.59026680100399', '68.77864122390747', 'ш.Душанбе, куч. Ҳ.Шерозӣ 126', 'НозимоваОимгул', '2-28-70-56', '', ''),
(154, 1, 'Кўдакистони №  5', 'Кўдакистони №  5', 2, '38.67532527108585', '68.76896381378174', 'Варзоб ГЭС', 'МаҳмадоваПарвина', '', '93-816-16-30', ''),
(155, 1, 'Кўдакистони № 8', 'Кўдакистони № 8', 2, '38.61500106763484', '68.78240704536438', 'ш.Душанбе, куч. Гагарин 53', 'АсоеваДилбар', '2-28-04-14', '95-137-10-35', ''),
(156, 1, 'Кўдакистони № 12', 'Кўдакистони № 12', 2, '38.57795518283429', '68.79998087882996', 'ш.Душанбе, куч.Лоҳутӣ 35', 'Алиева Гулбаҳор', '2-27-22-02', '907-31-30-89', ''),
(157, 1, 'Кўдакистони № 17', 'Кўдакистони № 17', 2, '38.59050160699526', '68.78914475440979', 'ш.Душанбе, куч. М.Холов 4', 'КуҷароваҲусния', '2-24-67-60', '917-30-19-91', ''),
(158, 1, 'Кўдакистони № 34', 'Кўдакистони № 34', 2, '38.58555374693781', '68.78363013267517', 'ш.Душанбе, куч. Н. Ҳикмат119', 'СалимоваЗебо', '2-24-00-36', '917-86-84-79', ''),
(159, 1, 'Кўдакистони № 38', 'Кўдакистони № 38', 2, '38.595868391707405', '68.78855466842651', 'ш.Душанбе, куч. Ғ.Абдулло 49', 'УлмасоваМуборак', '2-24-78-03', '93-600-32-82', ''),
(160, 1, 'Ширхоркўдакистони 40', 'Ширхоркўдакистони 40', 2, NULL, NULL, 'ш.Душанбе, куч. М.Турсунзода 19', 'ДиёроваСабоҳат', '2-21-23-26', '93-507-19-51', ''),
(161, 1, 'Кўдакистони № 41', 'Кўдакистони № 41', 2, NULL, NULL, 'ш.Душанбе, куч. Карамова 17', 'ҲотамоваСафармоҳ', '2-24-03-82', '98-545-84-62', ''),
(162, 1, 'Кўдакистони № 45', 'Кўдакистони № 45', 2, NULL, NULL, 'ш.Душанбе, куч. Луначарский 1', 'ШариповаНаргис', '2-24-04-17', '917-30-17-71', ''),
(163, 1, 'Кўдакистони № 59', 'Кўдакистони № 59', 2, '38.58507571527859', '68.78917694091797', 'ш.Душанбе, куч. Бохтар 47', 'РаҷабалиеваРобия', '2-21-95-23', '95-137-10-31', ''),
(164, 1, 'Кўдакистони № 78', 'Кўдакистони № 78', 2, '38.60725470915105', '68.7894344329834', 'ш.Душанбе, куч. И.Сино 50', 'РозиқоваШамигул', '2-24-01-42', '95-137-10-58', ''),
(165, 1, 'Кўдакистони № 104', 'Кўдакистони № 104', 2, NULL, NULL, 'ш.Душанбе, куч. Маҳмадулло Х. 15', 'УмароваМамлакат', '2-24-40-29', '98-584-28-59', ''),
(166, 1, 'Кўдакистони № 110', 'Кўдакистони № 110', 2, '38.57841648723985', '68.7994122505188', 'ш.Душанбе, куч. Лоҳутӣ 10', 'ФазоловаҚаламниссо', '2-27-01-04', '93-475-46-49', ''),
(167, 1, 'Кўдакистони № 149', 'Кўдакистони № 149', 2, '38.58852250388594', '68.78785729408264', 'ш.Душанбе, куч. Парвин 2', 'УбайдоваЗулфия', '2-24-06-00', '95-137-10-60', ''),
(168, 1, 'Кўдакистони № 20', 'Кўдакистони № 20', 5, NULL, NULL, 'ш.Душанбе, куч. Н.Қарабоев 1', 'КурбоноваМуҳаббат', '2-33-24-67', '95-138-09-45', ''),
(169, 1, 'Кўдакистони № 52', 'Кўдакистони № 52', 5, '38.522484816506804', '68.76683950424194', 'ш.Душанбе, куч. 50л.Таджикистана 29/1', 'СайвалиеваҲабиба', '2-34-62-74', '95-138-09-57', ''),
(170, 1, 'Кўдакистони № 53', 'Кўдакистони № 53', 5, '38.520058952121865', '68.76776218414307', 'ш.Душанбе, куч. Фирдавсӣ 30а', 'Саодатова М.', '2-34-64-05', '95-138-09-88', ''),
(171, 1, 'Кўдакистони № 65', 'Кўдакистони № 65', 5, NULL, NULL, 'ш.Душанбе, куч. Хатлон 6', ' БаротоваЗулфия', '2-60-72-75', '919-43-36-32', ''),
(172, 1, 'Кўдакистони № 72', 'Кўдакистони № 72', 5, NULL, NULL, 'ш.Душанбе, куч. Матросова  7', ' ОхуноваМақсуда', '4-41-39-46', '917-75-33-46', ''),
(173, 1, 'Кўдакистони № 76', 'Кўдакистони № 76', 5, '38.52340813440936', '68.75174403190613', 'ш.Душанбе, куч. Деҳотӣ 43/3 ', 'ШералиеваГулҷаҳон', '2-34-70-76', '93-500-42-16', ''),
(174, 1, 'Кўдакистони № 84', 'Кўдакистони № 84', 5, '38.52149433504263', '68.7518298625946', 'ш.Душанбе, куч. Борбад 74/30 ', 'ЯқубоваДилором', '2-31-00-14', '93-504-97-97', ''),
(175, 1, 'Кўдакистони № 106', 'Кўдакистони № 106', 5, NULL, NULL, 'ш.Душанбе, куч. Н.Қарабоев 27', 'УмароваМукаррама', '2-33-53-22', '918-88-52-06', ''),
(176, 1, 'Кўдакистони № 117', 'Кўдакистони № 117', 5, '38.529484949412684', '68.76505851745605', 'ш.Душанбе, куч.Н.Қарабоев 72', 'Табарова Шаҳзода', '2-34-09-39', '95-138-09-87', ''),
(177, 1, 'Кўдакистони № 119', 'Кўдакистони № 119', 5, '38.535410189194465', '68.76033782958984', 'ш.Душанбе, куч.Мир Алӣ 123', 'Раҳмонова Зебиниссо', '2-34-67-50', '95-138-09-65', ''),
(178, 1, 'Кўдакистони № 123', 'Кўдакистони № 123', 5, NULL, NULL, 'ш.Душанбе, куч.Деҳотӣ 9/1', 'Фозилова Насиба', '2-34-68-56', '919-36-01-29', ''),
(179, 1, 'Кўдакистони № 124', 'Кўдакистони № 124', 5, '38.51709576117051', '68.7475597858429', 'ш.Душанбе, куч.Фирдавсӣ  5/5', 'Ёдгорова Елена  ', '2-31-70-38', '919-02-32-97', ''),
(180, 1, 'Кўдакистони № 126', 'Кўдакистони № 126', 5, '38.51781768295271', '68.74843955039978', 'ш.Душанбе, куч.Фирдавсӣ 5/4', 'Сулаймонова Башорат', '2-31-71-97', '95-155-14-95', ''),
(181, 1, 'Кўдакистони № 127', 'Кўдакистони № 127', 5, '38.51501389967543', '68.75946879386902', 'ш.Душанбе, куч.Фирдавсӣ 33', 'Саъдуллоева Соро', '2-31-75-98', '95-138-09-77', ''),
(182, 1, 'Кўдакистони № 128', 'Кўдакистони № 128', 5, '38.5139645515049', '68.7682557106018', 'ш.Душанбе, куч.Фирдавсӣ 119/1', 'Гулова Латофат', '2-31-75-93', '95-138-09-71', ''),
(183, 1, 'Кўдакистони № 129', 'Кўдакистони № 129', 5, NULL, NULL, 'ш.Душанбе, куч. Фирдавсӣ 117', 'РузиеваРозия', '2-31-65-85', '95-138-09-72', ''),
(184, 1, 'Кўдакистони № 130', 'Кўдакистони № 130', 5, NULL, NULL, 'ш.Душанбе, куч. Фирдавсӣ 57а', ' МуродоваЗарина  ', '2-31-64-48', '95-138-09-74', ''),
(185, 1, 'Кўдакистони № 131', 'Кўдакистони № 131', 5, '38.51515660984511', '68.7575912475586', 'ЗКДС.п.Гулбутт', 'МаҳмудоваОрифа', '4-45-20-69', '95-138-09-63', ''),
(186, 1, 'Кўдакистони № 132', 'Кўдакистони № 132', 5, NULL, NULL, 'ш.Душанбе, куч. Қосимова 1/6', 'ОлдиловаЗайдалмоҳ', '2-31-59-60', '95-138-09-76', ''),
(187, 1, 'Кўдакистони № 134', 'Кўдакистони № 134', 5, '38.51389739270122', '68.76444697380066', 'ш.Душанбе, куч. Фирдавсӣ 146а', 'ФозиловаСайёра', '239-07-21', '93-601-78-88', ''),
(188, 1, 'Кўдакистони № 135', 'Кўдакистони № 135', 5, '38.519807127605354', '68.76515507698059', 'ш.Душанбе, куч. 50л Таджикистана 17', 'СабзаеваФазилат', '2-34-65-30', '95-138-09-84', ''),
(189, 1, 'Кўдакистони № 151', 'Кўдакистони № 151', 5, '38.5259849680754', '68.7651014328003', 'ш.Душанбе, куч. Н.Қарабоев', 'СафароваСайёра', '2-34-25-02', '95-138-09-80', ''),
(190, 1, 'Кўдакистони № 1', 'Кўдакистони № 1', 4, '38.55814146000283', '68.82593393325806', 'ш.Душанбе, куч.Айнӣ 74', 'Ғозиева Соро', '2- 25-62-05', '919-23-97-55, 95-115-18-01', ''),
(191, 1, 'Кўдакистони № 24', 'Кўдакистони № 24', 4, NULL, NULL, 'ш.Душанбе, куч. Д.Халқҳо 37', 'ЯтимоваГулчеҳра', '2-22-02-71', '918-95-52-72, 95-115-18-24', ''),
(192, 1, 'Кўдакистони № 27', 'Кўдакистони № 27', 4, '38.56223551351745', '68.79692316055298', 'ш.Душанбе, куч. Айнӣ 28', 'ЗариповаРупиямоҳ', '2-27-29-58', '93-505-33-33, 95-115-18-27', ''),
(193, 1, 'Кўдакистони № 36', 'Кўдакистони № 36', 4, '38.57019643757642', '68.80362868309021', 'ш.Душанбе, куч. Лоҳутӣ  17', 'Гулова Майсара', '2-27-29-58', '95-115-18-37', ''),
(194, 1, 'Кўдакистони № 44', 'Кўдакистони № 44', 4, '38.570699732952754', '68.80003452301025', 'ш.Душанбе, куч. Лоҳутӣ 22', 'Усмонова Зебо', '2- 27-29-34', '919-99-18-91, 95-115-18-44', ''),
(195, 1, 'Кўдакистони № 46', 'Кўдакистони № 46', 4, NULL, NULL, 'ш.Душанбе, куч. Айнӣ 67', 'ШероваТахмина', '2 -26-08-03', '918-97-75-97, 95-115-18-46', ''),
(196, 1, 'Кўдакистони № 64', 'Кўдакистони № 64', 4, NULL, NULL, 'ш.Душанбе, куч. Бинокорон 26', 'УруноваМавҷуда', '2-25-97-74', '93-423-84-24, 95-115-18-64', ''),
(197, 1, 'Кўдакистони № 67', 'Кўдакистони № 67', 4, '38.56852714934088', '68.79826426506042', 'ш.Душанбе, куч. Муҳаммадиев 3/2', 'ВоҳидоваБибираҷаб', '2-27-03-11', '917-15-23-27, 95-115-18-67', ''),
(198, 1, 'Кўдакистони № 79', 'Кўдакистони № 79', 4, NULL, NULL, 'ш.Душанбе, куч. Назаршоев 269', 'НабиеваҶамила', '2-25-56-61', '93-563-16-72, 95-115-18-79', ''),
(199, 1, 'Кўдакистони № 159', 'Кўдакистони № 159', 4, '38.55573357782512', '68.86631727218628', 'ш.Душанбе, куч. Айнӣ 345', 'ШарифоваБунафша', '2-25-89-89', '95-115-18-59', ''),
(200, 1, 'Кўдакистони № 7', 'Кўдакистони № 7', 4, NULL, NULL, 'ш.Душанбе, куч. Бухоро 38а', 'УмароваСурайё', '2-21-88-72', '919-58-58-82', ''),
(201, 1, 'Кўдакистони № 13', 'Кўдакистони № 13', 4, '38.55145456379911', '68.81693243980408', 'ш.Душанбе, куч. Шоумян 4', 'ҚобиловаДилбар', '-------------', '918-61-62-71', ''),
(202, 1, 'Кўдакистони № 29', 'Кўдакистони № 29', 4, NULL, NULL, 'ш.Душанбе, куч. Назаршоев 1', 'ТошпулотоваУктамхон', '2-27-94-80', '93-508-18-17', ''),
(203, 1, 'Кўдакистони № 32', 'Кўдакистони № 32', 4, NULL, NULL, 'ш.Душанбе, куч. Аэропорт 10', 'РаҷабоваЗаҳро', '4-49-41-62', '98-502-80-83', ''),
(204, 1, 'Кўдакистони № 51', 'Кўдакистони № 51', 4, '38.57118624846537', '68.80508780479431', 'ш.Душанбе, куч. Зеҳнӣ 3', 'ҶумаеваФирўза', '2-23-27-43', '907-42-16-16', ''),
(205, 1, 'Кўдакистони № 58', 'Кўдакистони № 58', 4, NULL, NULL, 'ш.Душанбе, куч. У. Зоконӣ 1', 'НиёзоваЗиёда', '2-94-28-56', '918-40-51-35', ''),
(206, 3, 'Мактаб-интернати № 1', 'Мактаб-интернати № 1', 1, '38.51558473865679', '68.73896598815918', 'ш.Душанбе, куч. Гипрозем 9', 'Ғайратов Ф.', '2-31-24-67', '907-30-08-78', ''),
(207, 3, 'Мактаб-интернати № 2', 'Мактаб-интернати № 2', 1, NULL, NULL, 'ш.Душанбе, куч. Машъал 16', 'Ахмедов А.', '4-41-65-67', '95-138-04-80', ''),
(208, 3, 'Мактаб-интернати № 3', 'Мактаб-интернати № 3', 1, '38.593000566', '68.753095865', 'ш.Душанбе, куч. Тахтагул 27', 'Кадамова Г.', '2-37-77-27', '95-138-04-55', '8.jpg'),
(209, 3, 'Мактаб-интернати № 4', 'Мактаб-интернати № 4', 1, '38.57118624846537', '68.72698187828064', 'ш.Душанбе, куч. Сана 5', 'Муминов С.', '2-40-03-48', '95-138-04-82', ''),
(210, 3, 'Хонаи кўдакон', 'Хонаи кўдакон', 1, NULL, NULL, 'ш.Душанбе, куч. Борбад 72/3', 'Мегниева Р.', '2-31-36-02', '95-138-04-84', ''),
(211, 3, 'Мактаб интернати нобиноён', 'Мактаб интернати нобиноён', 1, NULL, NULL, '-------------', 'Шоев Ғ.', '2-33-11-76', '95-163-63-58', ''),
(212, 4, 'Маркази рушди истеъдодхо', 'Маркази рушди истеъдодхо', 2, '38.57902875942065', '68.78873705863953', 'ш.Душанбе, куч. Шотемур 28', 'Сафаров Рустам Максудшоевич', '47-444-73-74, 47-444-73-75', '', '9.jpg'),
(213, 4, 'Маркази кудакон ва наврасони ш.Душанбе', 'Маркази кудакон ва наврасони ш.Душанбе', 2, '38.5798842542748', '68.79601120948792', 'ш.Душанбе, куч. Шотемур', 'Холов Комилчон Махмадрахимович', '221-31-43   ', '47-444-78-05', ''),
(214, 4, 'Маркази технологияи информатсионӣ ва коммуникатсиони', 'Маркази технологияи информатсионӣ ва коммуникатсиони', 4, '38.571261741956555', '68.7933075428009', 'ш.Душанбе, куч.М. Турсунзода 8a ', 'Норматов Шавкат Каримович', '227-31-43', '938-03-93-92', '1.jpg'),
(215, 2, 'Мактаби асосии № 22', 'Мактаби асосии № 22', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(216, 2, 'Мактаби асосии № 27', 'Мактаби асосии № 27', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(217, 2, 'Мактаби асосии № 3', 'Мактаби асосии № 3', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(218, 2, 'Мактаби асосии № 57', 'Мактаби асосии № 57', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(219, 2, 'Мактаби асосии № 80', 'Мактаби асосии № 80', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(220, 2, 'Мактаби асосии № 80', 'Мактаби асосии № 80', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(221, 2, 'Гимназияи иқтисоди шаҳри Душанбе', 'Гимназияи иқтисоди шаҳри Душанбе', NULL, '38.58761679443811', '68.73541474342346', 'NULL', NULL, NULL, NULL, ''),
(222, 2, 'Гимназияи кафолат', 'Гимназияи кафолат', NULL, '38.5791881170775', '68.7438154220581', 'NULL', NULL, NULL, NULL, ''),
(223, 2, 'Гимназияи назди донишгоҳи Исломии Тоҷикистон', 'Гимназияи назди донишгоҳи Исломии Тоҷикистон', NULL, '38.56132947258766', '68.74471664428711', 'NULL', NULL, NULL, NULL, ''),
(224, 2, 'Гимназияи назди Донишгохи сохибкори ва хизмат', 'Гимназияи назди Донишгохи сохибкори ва хизмат', NULL, '38.526127656494396', '68.75498414039612', 'NULL', NULL, NULL, NULL, ''),
(225, 2, 'Гимназияи назди Донишгохи Тичорати Точикистон', 'Гимназияи назди Донишгохи Тичорати Точикистон', NULL, '38.53097050153751', '68.75751614570616', 'NULL', NULL, NULL, NULL, ''),
(226, 2, 'Гимназияи Сомони шаҳри Душанбе', 'Гимназияи Сомони шаҳри Душанбе', NULL, '38.56122041133519', '68.74234557151794', 'NULL', NULL, NULL, NULL, ''),
(227, 2, 'Гимназияи Тоҷикистон', 'Гимназияи Тоҷикистон', NULL, '38.552864149490496', '68.86183261871338', 'NULL', NULL, NULL, NULL, ''),
(228, 2, 'Гимназияи Ҳилол', 'Гимназияи Ҳилол', NULL, '38.5557167978754', '68.73903036117554', 'NULL', NULL, NULL, '', ''),
(229, 2, 'Гимназияи Химмат', 'Гимназияи Химмат', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(230, 2, 'Гимназияи Ҳотам ПВ', 'Гимназияи Ҳотам ПВ', NULL, '38.587818064191595', '68.73106956481934', 'NULL', NULL, NULL, NULL, '');
INSERT INTO `mt-old` (`mt-id`, `mt-type`, `mt-name-ru`, `mt-name-tj`, `mt-geo-id`, `mt-geo-lat`, `mt-geo-lng`, `mt-address`, `mt-director`, `mt-phone`, `mt-cellphone`, `mt-photo`) VALUES
(231, 2, 'Гимназияи № 53', 'Гимназияи № 53', NULL, '38.59021648533451', '68.79056096076965', 'NULL', NULL, NULL, NULL, ''),
(232, 2, 'Гимназияи № 74', 'Гимназияи № 74', NULL, '38.52946816333775', '68.76656055450438', 'NULL', NULL, NULL, NULL, ''),
(233, 2, 'Гимназияи № 9', 'Гимназияи № 9', NULL, '38.586048548286065', '68.78803968429565', 'NULL', NULL, NULL, NULL, ''),
(234, 2, 'Гимназияи № 1', 'Гимназияи № 1', NULL, '38.56120363266626', '68.76372814178467', 'NULL', NULL, NULL, NULL, ''),
(235, 2, 'Гимназияи № 2', 'Гимназияи № 2', NULL, '38.557025622192455', '68.9292848110199', 'NULL', NULL, NULL, NULL, ''),
(236, 2, 'Литсеи назди Донишгохи Техникии Точикистон', 'Литсеи назди Донишгохи Техникии Точикистон', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(238, 2, 'Литсейи иноватсонии назди ДТТ', 'Литсейи иноватсонии назди ДТТ', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(239, 2, 'Литсей-интернати Президенти', 'Литсей-интернати Президенти', NULL, '38.56735275246904', '68.75866413116454', 'NULL', NULL, NULL, NULL, ''),
(240, 2, 'Литсейи Роҳнамо', 'Литсейи Роҳнамо', NULL, '38.57544731250762', '68.80051732063293', 'NULL', NULL, NULL, NULL, ''),
(241, 2, 'Литсейи точики турки Хочи Камол', 'Литсейи точики турки Хочи Камол', NULL, '38.515106241582245', '68.75893235206604', 'NULL', NULL, NULL, NULL, ''),
(242, 2, 'Литсейи Ҳарбии Вазорати мудофиаи ҶТ', 'Литсейи Ҳарбии Вазорати мудофиаи ҶТ', NULL, '38.56887107621966', '68.73411655426025', 'NULL', NULL, NULL, NULL, ''),
(243, 2, 'Литсейи № 1', 'Литсейи № 1', NULL, '38.59493761874139', '68.78553986549377', 'NULL', NULL, NULL, NULL, ''),
(244, 2, 'Литсейи № 2', 'Литсейи № 2', NULL, '38.55961803077913', '68.75729084014893', 'NULL', NULL, NULL, NULL, ''),
(245, 2, 'Литсейи № 55', 'Литсейи № 55', NULL, '38.561337861907916', '68.80370378494263', 'NULL', NULL, NULL, NULL, ''),
(246, 2, 'Литсейи ДМТ', 'Литсейи ДМТ', NULL, '38.565884729387626', '68.79873633384705', 'NULL', NULL, NULL, NULL, ''),
(247, 2, 'Мактаб - комплекс № 5', 'Мактаб - комплекс № 5', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(248, 3, 'Мактаб-интернати варзиши', 'Мактаб-интернати варзиши', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(249, 3, 'Мактаб-интернати мусики', 'Мактаб-интернати мусики', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(250, 1, 'Мактаб-кудакистони рузаш бардавом', 'Мактаб-кудакистони рузаш бардавом', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(252, 2, 'Мактаби байналмиллалӣ', 'Мактаби байналмиллалӣ', NULL, '38.5646096221456', '68.79392981529236', 'NULL', NULL, NULL, NULL, ''),
(253, 2, 'Мактаби байналмилалии президенти', 'Мактаби байналмилалии президенти', NULL, '38.59299218041657', '68.74967336654663', 'NULL', NULL, NULL, NULL, ''),
(254, 2, 'Мактаби гоибона № 10 н. И. Сомони', 'Мактаби гоибона № 10 н. И. Сомони', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(255, 2, 'Мактаби гоибона № 11 н. Сино', 'Мактаби гоибона № 11 н. Сино', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(256, 2, 'Мактаби гоибонаи №8 Фирдавси', 'Мактаби гоибонаи №8 Фирдавси', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(257, 2, 'Мактаби ибтидои', 'Мактаби ибтидои', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(258, 2, 'Мактаби ибтидои махсус', 'Мактаби ибтидои махсус', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(259, 2, 'Мактаби ибтидоии 83', 'Мактаби ибтидоии 83', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(260, 2, 'Мактаби ибтидоии № 14', 'Мактаби ибтидоии № 14', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(261, 2, 'Мактаби ибтидоии № 84', 'Мактаби ибтидоии № 84', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(262, 2, 'Мактаби ибтидоии № 85', 'Мактаби ибтидоии № 85', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(263, 2, 'Мактаби махсус', 'Мактаби махсус', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(264, 2, 'Гимназияи № 82', 'Гимназияи № 82', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(265, 2, 'Литсейи точики турки иктисоди', 'Литсейи точики турки иктисоди', NULL, '38.51501389967543', '68.75895380973816', 'NULL', NULL, NULL, NULL, ''),
(266, 2, 'Литсейи № 4', 'Литсейи № 4', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(267, 2, 'Литсейи иноватсионии "Душанбе"', 'Литсейи иноватсионии "Душанбе"', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(268, 2, 'Литсейи Соҳибкори ва хизмат', 'Литсейи Соҳибкори ва хизмат', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(269, 2, 'Литсейи техникӣ', 'Литсейи техникӣ', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(270, 2, 'Мактаби махсуси (душвортарбия) № 7', 'Мактаби махсуси (душвортарбия) № 7', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(271, 2, 'Мактаб-интернати ёрирасони (кӯдакони ақлан носолим) № 2', 'Мактаб-интернати ёрирасони (кӯдакони ақлан носолим) № 2', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(272, 2, 'Мактаб-интернати мусиқӣи № 84', 'Мактаб-интернати мусиқӣи № 84', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(273, 1, 'Мактаб-кудакистони ибтидоии рӯзаш бардавом', 'Мактаб-кудакистони ибтидоии рӯзаш бардавом', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(274, 1, 'Мактаб-кудакистони № 111', 'Мактаб-кудакистони № 111', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(275, 2, 'Мактаби ибтидоии шабонарузии таҳсилоти махсус', 'Мактаби ибтидоии шабонарузии таҳсилоти махсус', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(276, 2, 'Мактаб-интернати кудакони ятим № 1', 'Мактаб-интернати кудакони ятим № 1', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(277, 2, 'Мактаб-интернати ёрирасон (кӯдакони ақлан носолим) № 3', 'Мактаб-интернати ёрирасон (кӯдакони ақлан носолим) № 3', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(278, 2, 'Мактаб-интернати кӯдакони ятим № 4', 'Мактаб-интернати кӯдакони ятим № 4', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(279, 1, 'Мактаб-кӯдакистон № 5', 'Мактаб-кӯдакистон № 5', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(280, 2, 'Мактаб-интернати мусиқӣ № 7', 'Мактаб-интернати мусиқӣ № 7', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(281, 2, 'Мактаб-интернати варзишӣ № 8', 'Мактаб-интернати варзишӣ № 8', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(282, 2, 'Мактаби миёна (пурра) № 32', 'Мактаби миёна (пурра) № 32', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(283, 2, 'Мактаби миёнаи № 33', 'Мактаби миёнаи № 33', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(284, 1, 'Кўдакистони № 113', 'Кўдакистони № 113', NULL, NULL, NULL, 'ш.Душанбе, хиёбони Х. Шерози 4', 'Мухтошев Сухроб', '927885544', '928886655', '6.jpg'),
(285, 1, 'Мактаб-кўдакистони № 5', 'Мактаб-кўдакистони № 5', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(286, 1, 'Кўдакистони № 50', 'Кўдакистони № 50', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(287, 1, 'Кўдакистони\r\n«Росток»', 'Кўдакистони\r\n«Росток»', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(288, 1, 'Кўдакистони № 5', 'Кўдакистони № 5', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(289, 1, 'Кўдакистони № 40', 'Кўдакистони № 40', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(290, 1, 'Кўдакистони «Ситорача»', 'Кўдакистони «Ситорача»', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(291, 1, 'Кўдакистони «Офтобак»', 'Кўдакистони «Офтобак»', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(292, 1, 'Кўдакистони «Панда»', 'Кўдакистони «Панда»', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(293, 1, 'Кўдакистони № 73', 'Кўдакистони № 73', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(294, 1, 'Кўдакистони № 121', 'Кўдакистони № 121', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(295, 1, 'Кўдакистони № 97', 'Кўдакистони № 97', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(296, 1, 'Кўдакистони № 39', 'Кўдакистони № 39', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(297, 1, 'Кўдакистони № 82', 'Кўдакистони № 82', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(298, 1, 'Кўдакистони № 111', 'Кўдакистони № 111', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, ''),
(299, 2, 'Хонаи кўдакони синни -томактабии №1', 'Хонаи кўдакони синни -томактабии №1', NULL, NULL, NULL, 'NULL', NULL, NULL, NULL, '');

-- --------------------------------------------------------

--
-- Table structure for table `mt-translation`
--

CREATE TABLE IF NOT EXISTS `mt-translation` (
  `t-alias` varchar(100) COLLATE utf8_bin NOT NULL,
  `t-ru` text COLLATE utf8_bin NOT NULL,
  `t-tj` text COLLATE utf8_bin NOT NULL,
  `t-module` varchar(20) COLLATE utf8_bin NOT NULL DEFAULT 'all',
  PRIMARY KEY (`t-alias`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

--
-- Dumping data for table `mt-translation`
--

INSERT INTO `mt-translation` (`t-alias`, `t-ru`, `t-tj`, `t-module`) VALUES
('about_opendata', 'Об открытых данных', 'Дар бораи додаҳои кушода', 'all'),
('about_project', 'О проекте', 'Дар бораи лоиҳа', 'all'),
('datavisual', 'Визуализация данных', 'Визуализатстияи додаҳо', 'all'),
('groups', 'Группы', 'Гурӯҳҳо', 'all'),
('logout', 'Выход', 'Баромад', 'all'),
('map', 'Карта', 'Харита', 'all'),
('mt', 'Образовательные учреждения', 'Муассисаҳои таълими', 'mt'),
('opendata', 'Открытые данные', 'Додаҳои кушода', 'all'),
('project', 'Проект', 'Лоиҳа', 'all'),
('project_team', 'Команда проекта', 'Гурӯҳи лоиҳа', 'all'),
('reports', 'Отчеты', 'Ҳисоботҳо', 'all'),
('visualization', 'Визуализация', 'Визуализатстия', 'all'),
('zayavki', 'Заявки', 'Дархостҳо', 'all');

-- --------------------------------------------------------

--
-- Table structure for table `mt-types`
--

CREATE TABLE IF NOT EXISTS `mt-types` (
  `mtype-id` int(2) unsigned NOT NULL AUTO_INCREMENT,
  `mtype-title-ru` varchar(100) COLLATE utf8_bin NOT NULL,
  `mtype-title-tj` varchar(100) COLLATE utf8_bin NOT NULL,
  PRIMARY KEY (`mtype-id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=5 ;

--
-- Dumping data for table `mt-types`
--

INSERT INTO `mt-types` (`mtype-id`, `mtype-title-ru`, `mtype-title-tj`) VALUES
(1, 'Дошкольное', 'Муассисахои тахсилоти то мактаби'),
(2, 'Среднеобразовательное', 'Мактабхои тахсилоти миёна умуми'),
(3, 'Школа-интернат', 'Мактаб интернатхо'),
(4, 'Дополнительное', 'Иловаги');

-- --------------------------------------------------------

--
-- Table structure for table `n-acl`
--

CREATE TABLE IF NOT EXISTS `n-acl` (
  `acl-id` int(4) unsigned NOT NULL AUTO_INCREMENT,
  `acl-type` tinyint(1) NOT NULL COMMENT '0-gid;1-uid;',
  `acl-c` varchar(20) COLLATE utf8_bin NOT NULL,
  `acl-act` varchar(20) COLLATE utf8_bin DEFAULT NULL,
  `acl-xid` int(8) unsigned NOT NULL,
  `acl-val` tinyint(1) NOT NULL DEFAULT '1',
  PRIMARY KEY (`acl-id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=2 ;

--
-- Dumping data for table `n-acl`
--

INSERT INTO `n-acl` (`acl-id`, `acl-type`, `acl-c`, `acl-act`, `acl-xid`, `acl-val`) VALUES
(1, 0, '*', '*', 1, 1);

-- --------------------------------------------------------

--
-- Table structure for table `n-groups`
--

CREATE TABLE IF NOT EXISTS `n-groups` (
  `gp-gid` int(2) unsigned NOT NULL AUTO_INCREMENT,
  `gp-group` varchar(250) COLLATE utf8_bin NOT NULL,
  `gp-sort` int(2) NOT NULL DEFAULT '0',
  PRIMARY KEY (`gp-gid`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=5 ;

--
-- Dumping data for table `n-groups`
--

INSERT INTO `n-groups` (`gp-gid`, `gp-group`, `gp-sort`) VALUES
(1, 'Administrators', 0),
(2, 'ICT Center', 0),
(3, 'Rayon Unit', 0),
(4, 'Educational institution', 0);

-- --------------------------------------------------------

--
-- Table structure for table `n-users`
--

CREATE TABLE IF NOT EXISTS `n-users` (
  `usr-uid` int(8) unsigned NOT NULL AUTO_INCREMENT,
  `usr-gid` int(2) unsigned NOT NULL,
  `usr-pid` int(8) unsigned DEFAULT NULL,
  `usr-login` varchar(100) COLLATE utf8_bin NOT NULL,
  `usr-pwd` varchar(255) COLLATE utf8_bin NOT NULL,
  `usr-salt` varchar(8) COLLATE utf8_bin NOT NULL,
  `usr-hint` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  `usr-status` int(1) NOT NULL DEFAULT '1',
  `usr-created` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `usr-lastlogin` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`usr-uid`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=2 ;

--
-- Dumping data for table `n-users`
--

INSERT INTO `n-users` (`usr-uid`, `usr-gid`, `usr-pid`, `usr-login`, `usr-pwd`, `usr-salt`, `usr-hint`, `usr-status`, `usr-created`, `usr-lastlogin`) VALUES
(1, 1, NULL, 'admin', '77698019a32ab16b92ef9f8b48a883b2', 'e_6', NULL, 1, '2015-05-13 11:30:42', '2016-01-10 18:29:21');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
